{
  "fr": "French",
  "fr_original": "Français",
  "fr_min": "FR",
  "en": "English",
  "en_min": "EN",
  "en_original": "English",
  "WEEK": "Week",
  "MONTH": "Month",
  "MONDAY": "Monday",
  "TUESDAY": "Tuesday",
  "WEDNESDAY": "Wednesday",
  "THURSDAY": "Thursday",
  "FRIDAY": "Friday",
  "SATURDAY": "Saturday",
  "SUNDAY": "Sunday",
  "MON_INITIAL": "M",
  "TUE_INITIAL": "T",
  "WED_INITIAL": "W",
  "THU_INITIAL": "T",
  "FRI_INITIAL": "F",
  "SAT_INITIAL": "S",
  "SUN_INITIAL": "S",
  "WELCOME": {
    "BASELINE_START_STORY_1": "Your story is a treasure worth sharing.",
    "BASELINE_START_STORY_2": "Private and free service.",
    "SIGN_IN": "Sign in"
  },
  "BASELINE_CONTINUE_STORY": "Continue my story.",
  "START_STORY": "Sign up",
  "YOUR_EMAIL": "Your mail",
  "YOUR_PASSWORD": "Your password",
  "PASSWORD_TOOLTIP": "Password should have at least 6 characters.",
  "LOADING_TEXT": "Please wait...",
  "SIGN_IN_LINK": "Sign in with your account",
  "SIGN_IN": "Sign in",
  "OR_CONNECT_WITH": "or",
  "FACEBOOK_CONNECT": "Connect with Facebook",
  "FACEBOOK": "Facebook",
  "FACEBOOK_WARNING": "Famicity do not forward any of your data to Facebook",
  "FACEBOOK_WARNING_TOOLTIP": "The content added on Famicity remain your property. No information will be published on your wall or be forwarded to Facebook.",
  "FAMICITY": "Famicity",
  "ABOUT_US_LINK": "About us",
  "DISCOVER_FAMICITY_LINK": "Make a tour",
  "PRIVACY_LINK": "We respect your privacy",
  "ECONOMICAL_MODEL_LINK": "Our business model",
  "PRIVACY_POLICY_LINK": "Privacy policy",
  "HELP_LINK": "Help",
  "TERMS_OF_USE_LINK": "Terms of use",
  "STAY_CONNECTED": "Stay tuned",
  "CONTACT_US_LINK": "Contact us",
  "TWITTER_LINK": "Follow us on Twitter",
  "NEWSLETTER_LINK": "Our newsletter",
  "PRESS_LINK": "Press",
  "TESTIMONIALS_LINK": "What do our members say?",
  "DISCOVER_SPACES": "Discover our features",
  "NEWS_FEED_LINK": "News feed",
  "FAMILY_TREE_LINK": "Family tree",
  "ALBUMS_LINK": "Albums",
  "DIRECTORY_LINK": "Directory",
  "COMMENTS_LINK": "Comments",
  "INFOS_LINK": "Details",
  "MESSAGING": "Inbox",
  "CALENDAR": "Calendar",
  "SUBSCRIPTION_CONDITIONS": "By clicking on « {{ btn }} », you agree to our <a href='/terms'>Terms</a> and that you have read our <a target='_blank' href='/static/cnil_et_charte_confidentialite_famicity.pdf'>privacy policy</a>",
  "CONNECT": "Sign in",
  "FORGOT_PASSWORD": "Forgot your password?",
  "NOT_YET_REGISTERED": "Not yet registered?",
  "FORGOT_PASSWORD_TITLE_PART1": "You did forget your password, didn't you?",
  "FORGOT_PASSWORD_TITLE_PART2": "Don't worry. Just give us the mail you used to sign up",
  "CHANGE_PASSWORD": "Reset my password",
  "PASSWORD_RESET_EMAIL_SENT_CONFIRMATION": "We just sent you an email to reset your password. Please check your email.",
  "PASSWORD_RESET_EMAIL_INSTRUCTIONS": "If you do not receive instructions in one or two  minutes, please have a look to your SPAM folder.",
  "NO_EMAIL_LINK": "I got no email",
  "CREATE_NEW_PASSWORD": "Reset your password",
  "YOUR_NEW_PASSWORD": "Enter your new password",
  "CONFIRM_PASSWORD": "Confirm your new password",
  "PASSWORD_MODIFICATION_SUCCESS": "Your password has been changed successfully!",
  "INCOMPATIBLE_BROWSER_NOTICE": "Unfortunately, your browser do not support the lastest technologies... Please update your browser to enjoy Famicity.",
  "UPDATE": "Update your browser",
  "MOZILLA_FIREFOX": "Mozilla Firefox",
  "CHROME": "Chrome",
  "INTERNET_EXPLORER": "Internet Explorer",
  "SAFARI": "Safari",
  "CONTACT_PAGE_TITLE": "Send us a message, we will make a pleasure<br />to answer.",
  "MAIL_TITLE_SPECIAL_REQUEST": "I have a special request",
  "MAIL_TITLE_PRIVACY": "I have a privacy related request",
  "MAIL_TITLE_ERASE_DATA": "I want to delete my data",
  "YOUR_MESSAGE": "Your message",
  "CAPTCHA_INSTRUCTION": "Enter the code",
  "SEND_MESSAGE": "Send a message",
  "SUBSCRIBE_LINK": "Create an account",
  "CONNECT_LINK": "Sign in",
  "CONFIRM": "Confirm",
  "NOTIFICATIONS_UPDATE_SUCCESS": "Your settings have been successfully updated!",
  "MY_MESSAGES_TITLE": "My Inbox",
  "LOAD_OLD_MESSAGES_LINK": "Show previous messages",
  "MESSAGES_TEXTAREA_PLACEHOLDER": "Write your message for the Famicity team",
  "SEND": "Send",
  "TEAM_FAMICITY": "Famicity team",
  "BASELINE-ECONOMICAL-MODEL": "Our service was built for you and your relatives.",
  "ECONOMICAL-MODEL-SLIDE2-TITLE": "No privacy issues or data used for advertisement",
  "ECONOMICAL-MODEL-SLIDE2-TEXT": "Our business model is very simple. We just want to give awesome services to our members. For example, we are going to help you to print amazing photo books or to give you the opportunity to print your family tree and so on.",
  "ECONOMICAL-MODEL-SLIDE3-TITLE": "We'll bring you great advices.",
  "ECONOMICAL-MODEL-SLIDE3-TEXT": "Thank to our future information center, our partners will provide you some quality content to answer all the questions our members could have. You'll get information about recipes, DIY, bank, insurance, health, travels,.. It'll be nice!",
  "ECONOMICAL-MODEL-SLIDE4-TITLE": "Everything about gifts.",
  "ECONOMICAL-MODEL-SLIDE4-TEXT": "For Birthdays, Christmas, weddings, or just because you want to please your relatives. Famicity is the place to create your wishlists. We'll help you to organise, to collect money, and to buy the gifts they'll definitly enjoy.",
  "ECONOMICAL-MODEL-SLIDE5-TITLE": "What about a digital safe?",
  "ECONOMICAL-MODEL-SLIDE5-TEXT": "Nowadays it's really important to save all your digital documents. Photos, videos, pdf, all kind of them. Thanks to our safe, you will be able to save all this precious moments with your family, share them and pass them on.",
  "ECONOMICAL-MODEL-SLIDE6-TITLE": "Print them all!",
  "ECONOMICAL-MODEL-SLIDE6-TEXT": "How great it is to have these lovely books about your vacations, your baby first birthday party and so on? Famicity will help you to print everything, everywhere. Even you family tree.",
  "BASELINE-ALBUM": "Create, save and share all your albums. That's free!",
  "ALBUM-SLIDE2-TITLE": "All your pictures in one place.",
  "ALBUM-SLIDE2-TEXT": "Birthdays, weddings, vacations, bbq party, let's save all these souvenirs. We love to take pictures about every single life moment. It's now time to save them forever.",
  "ALBUM-SLIDE3-TITLE": "Show you best pictures to your loved ones.",
  "ALBUM-SLIDE3-TEXT": "Thanks to the slideshow and the pictures quality of Famicity, you can start to enjoy your relatives. Nothing but sharing great times, everywhere.",
  "ALBUM-SLIDE4-TITLE": "Take it easy and smile.",
  "ALBUM-SLIDE4-TEXT": "Camera, selfies, webcam picture, there is so many ways to enjoy and to give news thanks to a picture. Make it simple, just smile and do it. Your relatives'll definitly have a great time.",
  "ALBUM-SLIDE5-TITLE": "Save it now and forever.",
  "ALBUM-SLIDE5-TEXT": "More than a place to share your albums, Famicity is the place to save them. We do know a lot of people who did lose memorable pictures cause he just crashed his computer or his smartphone. Don't be one of them.",
  "ALBUM-SLIDE6-TITLE": "Do you have picture of your ancestors?",
  "ALBUM-SLIDE6-TEXT": "Please save them too and pass them on before it's too late. Thanks to your family tree, all your ancestors have their own profile. Just clic on them and go to their albums area to add all the pictures you have.",
  "ALBUM-SLIDE7-TITLE": "We protect your albums and your privacy.",
  "ALBUM-SLIDE7-TEXT": "Famicity really care about privacy. All your pictures have specific protection that do not exist elsewhere",
  "BASELINE-DIRECTORY": "All your relatives, in your pocket.",
  "DIRECTORY-SLIDE2-TITLE": "Save your directory!",
  "DIRECTORY-SLIDE2-TEXT": "For free, create your own directory on Famicity. Email addresses, phone numbers, addresses,... You will have access to all the information you need. Everytime. Everywhere.",
  "DIRECTORY-SLIDE3-TITLE": "Automatically updated",
  "DIRECTORY-SLIDE3-TEXT": "If one of your relatives change his phone number, his address, or no matter what, your directory will be updated automatically. ",
  "DIRECTORY-SLIDE4-TITLE": "A private address book.",
  "DIRECTORY-SLIDE4-TEXT": "Entirely secured, you'll be the only one to have access to your address book. No friends of friends, no spam. We do not sell any of your information.",
  "DIRECTORY-SLIDE5-TITLE": "Invite your relatives.",
  "DIRECTORY-SLIDE5-TEXT": "Thanks to our service, you can simply sync your address book with your smartphone, you gmail contacts, or even Outlook. To invite them, you just have to click on their profiles and send an invitation.",
  "DIRECTORY-SLIDE6-TITLE": "Your data, your rules.",
  "DIRECTORY-SLIDE6-TEXT": "Every single share you do on Famicity is linked to specific rights. To help you to share your publication with your relatives, you can add people to groups.",
  "DIRECTORY-SLIDE7-TITLE": "Create your groups.",
  "DIRECTORY-SLIDE7-TEXT": "Family, in-laws, friends, association members, sport club,... you can manage all your contacts thanks to Famicity. Then, when you share something, just add your groups to give them rights to see your content.",
  "BASELINE-CALENDAR": "When the event's organisation becomes magic.",
  "CALENDAR-SLIDE2-TITLE": "Your calendar.",
  "CALENDAR-SLIDE2-TEXT": "A rendez-vous? A diner? A bbq party? A birthday to plan? You are now able to organize all your events easily. Let's create your event today and make it real!",
  "CALENDAR-SLIDE3-TITLE": "Do not miss birthdate anymore.",
  "CALENDAR-SLIDE3-TEXT": "How great is that? Thanks to Famicity, you will have the most complete birthday reminder you never had. Each week, or even each day, we will sent you an email or a mobile notification to help you to remember all birthdays!",
  "CALENDAR-SLIDE4-TITLE": "Event organization simplified.",
  "CALENDAR-SLIDE4-TEXT": "Go to your calendar, clic on a date, add the people you want to invite and it's done! Invitations are sent automatically and you can even put a reminder. How easy is that?",
  "CALENDAR-SLIDE5-TITLE": "Your event are forever.",
  "CALENDAR-SLIDE5-TEXT": "Event don't need to be short-lived. When it's over, you still have the right to complete it with pictures from every participants and speak about the great time you had there!",
  "BASELINE-MAIL": "Let's change the way you mail!",
  "MAIL-SLIDE2-TITLE": "A private messaging box.",
  "MAIL-SLIDE2-TEXT": "None of the actual messaging boxes sound private. It's time to change the way you communicate. With Famicity you can easily choose the people who could see your messages. It's like home.",
  "MAIL-SLIDE3-TITLE": "To send messages to all your relatives.",
  "MAIL-SLIDE3-TEXT": "It's time to take care about your friends and family and to give them some news. Go to your messaging box and just create a new message. You can send it to one person as easily than groups.",
  "MAIL-SLIDE4-TITLE": "Made for everyone.",
  "MAIL-SLIDE4-TEXT": "Sometime, computers are so complicated to use. We try to make it easier every day. Just sign in and start to share your stories. ",
  "MAIL-SLIDE5-TITLE": "Instant discussion.",
  "MAIL-SLIDE5-TEXT": "What about sharing in live with all your relatives who are miles away from you? Today you can share instant discussion. Tomorrow it'll be live discussion. Be ready to be more connected than ever.",
  "BASELINE-NEWS-FEED": "All the family and friends news. In one place. That's cool.",
  "NEWS-FEED-SLIDE2-TITLE": "Here are the news you'll enjoy!",
  "NEWS-FEED-SLIDE2-TEXT": "The first step of your nephew, the wedding of your cousin, the family parties, the bbq parties you enjoyed, you will never miss a moment.",
  "NEWS-FEED-SLIDE3-TITLE": "The more they share, the more you smile.",
  "NEWS-FEED-SLIDE3-TEXT": "Pictures, news, videos, events, Famicity is definitely a great place to be. With their own diary, your family and friends will be happy to give you some news cause they know that, on Famicity, their privacy is respected.",
  "NEWS-FEED-SLIDE4-TITLE": "Gather your relatives.",
  "NEWS-FEED-SLIDE4-TEXT": "We all know that today family and friends are everywhere in the world. We all have our live, and tools like phones, letters or even emails do not provide us something really great to share everyday. You'll enjoy Famicity cause it's made for that. ",
  "NEWS-FEED-SLIDE5-TITLE": "For everyone.",
  "NEWS-FEED-SLIDE5-TEXT": "How many times did you hear : my parents don't know how to use that, it's too difficult... That's why we worked directly with parents and grand-parents to create Famicity. Now everyone could enjoy it. No matter what.",
  "NEWS-FEED-SLIDE6-TITLE": "Privacy. No friends of friends.",
  "NEWS-FEED-SLIDE6-TEXT": "You have the entire control on your publications. You can share everything you want, it's safe.",
  "BASELINE-FAMICITY-PRESENTATION": "Share your history and pass it on.",
  "FAMICITY-PRESENTATION-SLIDE2-TITLE": "Here are the news you'll enjoy!",
  "FAMICITY-PRESENTATION-SLIDE2-TEXT": "The first step of your nephew, the wedding of your cousin, the family parties, the bbq parties you enjoyed, you will never miss a moment.",
  "FAMICITY-PRESENTATION-SLIDE3-TITLE": "Share your most beautiful pictures.",
  "FAMICITY-PRESENTATION-SLIDE3-TEXT": "Thanks to the slideshow and the pictures quality of Famicity, you can start to enjoy your relatives. Nothing but sharing great times, everywhere.",
  "FAMICITY-PRESENTATION-SLIDE4-TITLE": "Let's do some genealogy!",
  "FAMICITY-PRESENTATION-SLIDE4-TEXT": "Create your family tree, save your family stories and pass them on to the next generations. You can easily create biographies, scan old pictures and share them with your relatives.",
  "FAMICITY-PRESENTATION-SLIDE5-TITLE": "From 7 to 107 yo!",
  "FAMICITY-PRESENTATION-SLIDE5-TEXT": "Famicity is a lovely place to connect all generations. All the family can enjoy the lastest news and albums! We work hard to provide the best service for family and we certainly have the best one on Internet.",
  "FAMICITY-PRESENTATION-SLIDE6-TITLE": "Create your own events.",
  "FAMICITY-PRESENTATION-SLIDE6-TEXT": "A rendez-vous? A diner? A bbq party? A birthday to plan? You are now able to organize all your events easily. Let's create your event today and make it real!",
  "FAMICITY-PRESENTATION-SLIDE7-TITLE": "Take care about your privacy.",
  "FAMICITY-PRESENTATION-SLIDE7-TEXT": "You are the only one who control who can or can't see your publications. For each news, each album, each message, everything is perfectly clear. There won't be any news on Google or Yahoo tomorrow about what you shared here.",
  "BASELINE-PROFILE": "Help your relatives to know more about you",
  "PROFILE-SLIDE2-TITLE": "What could you share?",
  "PROFILE-SLIDE2-TEXT": "On your own profile, you can share informations such as your addresses, your phone numbers, your email to help your relatives to keep in touch with you. And that's cool!",
  "PROFILE-SLIDE3-TITLE": "Add your avatar.",
  "PROFILE-SLIDE3-TEXT": "To help your relatives to recognize you you are able to change to profile pitcure. You cut your hair, your look like an hispster, let's them know how you like right now :)",
  "PROFILE-SLIDE4-TITLE": "Have a look to every share.",
  "PROFILE-SLIDE4-TEXT": "If you go on the profile of one of your relatives, it's really easy to access all his or her areas such as albums, news or tree.",
  "PROFILE-SLIDE5-TITLE": "Your ancestors.",
  "PROFILE-SLIDE5-TEXT": "Every profile of your tree has his own data collection. If you want to, you can add some albums or biographies on any of them. Let's share what your memories.",
  "PROFILE-SLIDE6-TITLE": "Your data remains your data.",
  "PROFILE-SLIDE6-TEXT": "You have the entire control on your publications. You can share everything you want, it's safe.",
  "BASELINE-PRIVACY": "Privacy ready.",
  "PRIVACY-SLIDE2-TITLE": "Famicity respect your privacy.",
  "PRIVACY-SLIDE2-TEXT": "More than any social network, Famicity just cares about your privacy. There is no better place to share your data if you want them to remain private.",
  "PRIVACY-SLIDE3-TITLE": "Children are welcome.",
  "PRIVACY-SLIDE3-TEXT": "Cause Famicity respect every european guidelines about children protection on internet, they are welcome and they can share in peace with their relatives and their friends. On Famicity, to be connected with children, you have to know them in real life not just click on a button to add them as friend.",
  "PRIVACY-SLIDE4-TITLE": "Your data remains your data.",
  "PRIVACY-SLIDE4-TEXT": "We just respect our members and our families. We do not sell their data to anybody as it sounds to be the general way to earn money on internet.",
  "PRIVACY-SLIDE5-TITLE": "Right to forget",
  "PRIVACY-SLIDE5-TEXT": "For us, that sounds normal to let you delete your data if you want to. Even your entire profile if you do not need our service anymore. You're free to join, and free to go. Welcome on social network that take care about people not just about data.",
  "PRIVACY-SLIDE6-TITLE": "Your information are confidential",
  "PRIVACY-SLIDE6-TEXT": "As you know privacy is a global matter on Famicity. That's why there is no public search engine (such as Google, Yahoo or bing) that are allowed to scan you information. If someone enter your name on Google, their will no know that you have a Famicity account.",
  "PRIVACY-SLIDE7-TITLE": "A private social network for friends and family",
  "PRIVACY-SLIDE7-TEXT": "Famicity is a new kind of social network. We are even sure we are a social network. What we know is that we do not want to let everybody see your content. If you're looking to be the next famous star, you're in the wrong place. Except if you're looking for some relief.",
  "BASELINE-FAMILY-TREE": "Build your family tree for free",
  "FAMILY-TREE-SLIDE2-TITLE": "Create your family tree.",
  "FAMILY-TREE-SLIDE2-TEXT": "If you are a genealogist and want to create your tree, you have to know that Famicity has an awesome service for you. We want to be the place to share all your researches with you relatives and that is amazing.",
  "FAMILY-TREE-SLIDE3-TITLE": "A family story.",
  "FAMILY-TREE-SLIDE3-TEXT": "We all have a story to tell. The grand father of Guillaume (co-founder of Famicity) works on his family history but it was a nightmare to share all these stories he found. That's the reason why he started to create Famicity with Jerome (co-founder of Famicity).",
  "FAMILY-TREE-SLIDE4-TITLE": "Pass the history on.",
  "FAMILY-TREE-SLIDE4-TEXT": "Create your family tree, save your family stories and pass them on to the next generations. You can easily create biographies, scan old pictures and share them with your relatives.",
  "FAMILY-TREE-SLIDE5-TITLE": "Go further. Write the history of your ancestors.",
  "FAMILY-TREE-SLIDE5-TEXT": "Maybe you are lucky enough to have access to the history of your family thanks to old papers or old pictures. It's time to make them digital and to save them. Famicity is definitly the best place to do it.",
  "FAMILY-TREE-SLIDE6-TITLE": "And what about your children?",
  "FAMILY-TREE-SLIDE6-TEXT": "Sometime, our members enjoyed Famicity so much they decide to contribute, and give us some idea. A mother told us it could be cool to share her little daughter adventure on her profile. We made it for her and now everybody use it!",
  "FAMILY-TREE-SLIDE7-TITLE": "Free GEDCOM import",
  "FAMILY-TREE-SLIDE7-TEXT": "GEDCOM is a genealogy standard that helps you to import/export your family tree from one software to another. Famicity is compatible with GEDCOM format. If you have one, just try it! Your tree'll be created in few minutes. And it's free.",
  "REMEMBER_ME": "Remember me",
  "HELP_MENU_ITEM": {
    "contacts": "Contacts",
    "profile": "Profile",
    "albums": "Albums",
    "events": "Calendar",
    "home": "Home",
    "rights": "Permissions",
    "comments": "Comments",
    "chat": "Chat",
    "fusions": "Merges",
    "articles": "Chronicles",
    "invitations": "Invitations",
    "biography": "Biographies",
    "parameters": "Settings",
    "blog": "Diary",
    "tree": "Family tree",
    "gedcom": "Gedcom"
  },
  "SEARCH_RESULTS_FOR": "Search results for:",
  "404_PAGE_TITLE": "Oooops",
  "404_PAGE_SECOND_TITLE": "This page does not exist.",
  "404_PAGE_ERROR_MESSAGE": "Keep it cool, you can go back to the homepage.",
  "404_PRIVATE_PAGE_ERROR_MESSAGE": "Keep it cool, you can go back to the homepage.",
  "RETURN_TO_FAMICITY_LINK": "Go back",
  "RETURN_TO_HOME": "Come back to my feed",
  "500_PAGE_TITLE": "Outch!",
  "500_PAGE_SECOND_TITLE": "It sounds like we have a little problem there... Ok, don't panik. Our team is working on it and try to solve it as soon as possible.",
  "500_PAGE_ERROR_MESSAGE": "It could happen, everything will be alright soon. Sorry for the inconvenience.",
  "500_PRIVATE_PAGE_TITLE": "Outch!",
  "500_PRIVATE_PAGE_SECOND_TITLE": "It sounds like we had a little problem there... Ok, don't panik. Our team is working on it and try to solve it as soon as possible.",
  "500_PRIVATE_PAGE_ERROR_MESSAGE": "You can still access your feed!",
  "DIRECTORY_INVITE_FAMILY_PAGE_INTRO": "To invite your relatives on Famicity, please enter their emails below and validate. <br /><br />Your relatives will receive an invitation from you to be part of your contacts.",
  "perso": "Personal",
  "pro": "Professional",
  "other": "Other",
  "custom": "Custom",
  "COUNTRY_0": "Afghanistan",
  "COUNTRY_1": "Albania",
  "COUNTRY_2": "Algeria",
  "COUNTRY_3": "American Samoa",
  "COUNTRY_4": "Andorra",
  "COUNTRY_5": "Angola",
  "COUNTRY_6": "Anguilla",
  "COUNTRY_7": "Antarctica",
  "COUNTRY_8": "Antigua And Barbuda",
  "COUNTRY_9": "Argentina",
  "COUNTRY_10": "Armenia",
  "COUNTRY_11": "Aruba",
  "COUNTRY_12": "Australia",
  "COUNTRY_13": "Austria",
  "COUNTRY_14": "Azerbaijan",
  "COUNTRY_15": "Bahamas",
  "COUNTRY_16": "Bahrain",
  "COUNTRY_17": "Bangladesh",
  "COUNTRY_18": "Barbados",
  "COUNTRY_19": "Belarus",
  "COUNTRY_20": "Belgium",
  "COUNTRY_21": "Belize",
  "COUNTRY_22": "Benin",
  "COUNTRY_23": "Bermuda",
  "COUNTRY_24": "Bhutan",
  "COUNTRY_25": "Bolivia",
  "COUNTRY_26": "Bosnia and Herzegowina",
  "COUNTRY_27": "Botswana",
  "COUNTRY_28": "Bouvet Island",
  "COUNTRY_29": "Brazil",
  "COUNTRY_30": "Brunei Darussalam",
  "COUNTRY_31": "Bulgaria",
  "COUNTRY_32": "Burkina Faso",
  "COUNTRY_33": "Burma",
  "COUNTRY_34": "Burundi",
  "COUNTRY_35": "Cambodia",
  "COUNTRY_36": "Cameroon",
  "COUNTRY_37": "Canada",
  "COUNTRY_38": "Cape Verde",
  "COUNTRY_39": "Cayman Islands",
  "COUNTRY_40": "Central African Republic",
  "COUNTRY_41": "Chad",
  "COUNTRY_42": "Chile",
  "COUNTRY_43": "China",
  "COUNTRY_44": "Christmas Island",
  "COUNTRY_45": "Cocos (Keeling) Islands",
  "COUNTRY_46": "Colombia",
  "COUNTRY_47": "Comoros",
  "COUNTRY_48": "Congo",
  "COUNTRY_49": "Congo, the Democratic Republic of the",
  "COUNTRY_50": "Cook Islands",
  "COUNTRY_51": "Costa Rica",
  "COUNTRY_52": "Cote d'Ivoire",
  "COUNTRY_53": "Croatia",
  "COUNTRY_54": "Cuba",
  "COUNTRY_55": "Cyprus",
  "COUNTRY_56": "Czech Republic",
  "COUNTRY_57": "Denmark",
  "COUNTRY_58": "Djibouti",
  "COUNTRY_59": "Dominica",
  "COUNTRY_60": "Dominican Republic",
  "COUNTRY_61": "East Timor",
  "COUNTRY_62": "Ecuador",
  "COUNTRY_63": "Egypt",
  "COUNTRY_64": "El Salvador",
  "COUNTRY_65": "England",
  "COUNTRY_66": "Equatorial Guinea",
  "COUNTRY_67": "Eritrea",
  "COUNTRY_68": "Espana",
  "COUNTRY_69": "Estonia",
  "COUNTRY_70": "Ethiopia",
  "COUNTRY_71": "Falkland Islands",
  "COUNTRY_72": "Faroe Islands",
  "COUNTRY_73": "Fiji",
  "COUNTRY_74": "Finland",
  "COUNTRY_75": "France",
  "COUNTRY_76": "French Guiana",
  "COUNTRY_77": "French Polynesia",
  "COUNTRY_78": "French Southern Territories",
  "COUNTRY_79": "Gabon",
  "COUNTRY_80": "Gambia",
  "COUNTRY_81": "Georgia",
  "COUNTRY_82": "Germany",
  "COUNTRY_83": "Ghana",
  "COUNTRY_84": "Gibraltar",
  "COUNTRY_85": "Great Britain",
  "COUNTRY_86": "Greece",
  "COUNTRY_87": "Greenland",
  "COUNTRY_88": "Grenada",
  "COUNTRY_89": "Guadeloupe",
  "COUNTRY_90": "Guam",
  "COUNTRY_91": "Guatemala",
  "COUNTRY_92": "Guinea",
  "COUNTRY_93": "Guinea-Bissau",
  "COUNTRY_94": "Guyana",
  "COUNTRY_95": "Haiti",
  "COUNTRY_96": "Honduras",
  "COUNTRY_97": "Hong Kong",
  "COUNTRY_98": "Hungary",
  "COUNTRY_99": "Iceland",
  "COUNTRY_100": "India",
  "COUNTRY_101": "Indonesia",
  "COUNTRY_102": "Ireland",
  "COUNTRY_103": "Israel",
  "COUNTRY_104": "Italy",
  "COUNTRY_105": "Iran",
  "COUNTRY_106": "Iraq",
  "COUNTRY_107": "Jamaica",
  "COUNTRY_108": "Japan",
  "COUNTRY_109": "Jordan",
  "COUNTRY_110": "Kazakhstan",
  "COUNTRY_111": "Kenya",
  "COUNTRY_112": "Kiribati",
  "COUNTRY_113": "Korea, Republic of",
  "COUNTRY_114": "Korea (South)",
  "COUNTRY_115": "Kuwait",
  "COUNTRY_116": "Kyrgyzstan",
  "COUNTRY_117": "Lao People's Democratic Republic",
  "COUNTRY_118": "Latvia",
  "COUNTRY_119": "Lebanon",
  "COUNTRY_120": "Lesotho",
  "COUNTRY_121": "Liberia",
  "COUNTRY_122": "Liechtenstein",
  "COUNTRY_123": "Lithuania",
  "COUNTRY_124": "Luxembourg",
  "COUNTRY_125": "Macau",
  "COUNTRY_126": "Macedonia",
  "COUNTRY_127": "Madagascar",
  "COUNTRY_128": "Malawi",
  "COUNTRY_129": "Malaysia",
  "COUNTRY_130": "Maldives",
  "COUNTRY_131": "Mali",
  "COUNTRY_132": "Malta",
  "COUNTRY_133": "Marshall Islands",
  "COUNTRY_134": "Martinique",
  "COUNTRY_135": "Mauritania",
  "COUNTRY_136": "Mauritius",
  "COUNTRY_137": "Mayotte",
  "COUNTRY_138": "Mexico",
  "COUNTRY_139": "Micronesia, Federated States of",
  "COUNTRY_140": "Moldova, Republic of",
  "COUNTRY_141": "Monaco",
  "COUNTRY_142": "Mongolia",
  "COUNTRY_143": "Montserrat",
  "COUNTRY_144": "Morocco",
  "COUNTRY_145": "Mozambique",
  "COUNTRY_146": "Myanmar",
  "COUNTRY_147": "Namibia",
  "COUNTRY_148": "Nepal",
  "COUNTRY_149": "Netherlands",
  "COUNTRY_150": "New Caledonia",
  "COUNTRY_151": "New Zealand",
  "COUNTRY_152": "Nicaragua",
  "COUNTRY_153": "Niger",
  "COUNTRY_154": "Nigeria",
  "COUNTRY_155": "Northern Ireland",
  "COUNTRY_156": "Norway",
  "COUNTRY_157": "Oman",
  "COUNTRY_158": "Pakistan",
  "COUNTRY_159": "Palau",
  "COUNTRY_160": "Panama",
  "COUNTRY_161": "Papua New Guinea",
  "COUNTRY_162": "Paraguay",
  "COUNTRY_163": "Peru",
  "COUNTRY_164": "Philippines",
  "COUNTRY_165": "Pitcairn",
  "COUNTRY_166": "Poland",
  "COUNTRY_167": "Portugal",
  "COUNTRY_168": "Puerto Rico",
  "COUNTRY_169": "Qatar",
  "COUNTRY_170": "Reunion",
  "COUNTRY_171": "Romania",
  "COUNTRY_172": "Russia",
  "COUNTRY_173": "Rwanda",
  "COUNTRY_174": "Saint Kitts and Nevis",
  "COUNTRY_175": "Saint Lucia",
  "COUNTRY_176": "Saint Vincent and the Grenadines",
  "COUNTRY_177": "Samoa (Independent)",
  "COUNTRY_178": "San Marino",
  "COUNTRY_179": "Sao Tome and Principe",
  "COUNTRY_180": "Saudi Arabia",
  "COUNTRY_181": "Scotland",
  "COUNTRY_182": "Senegal",
  "COUNTRY_183": "Serbia and Montenegro",
  "COUNTRY_184": "Seychelles",
  "COUNTRY_185": "Sierra Leone",
  "COUNTRY_186": "Singapore",
  "COUNTRY_187": "Slovakia",
  "COUNTRY_188": "Slovenia",
  "COUNTRY_189": "Solomon Islands",
  "COUNTRY_190": "Somalia",
  "COUNTRY_191": "South Africa",
  "COUNTRY_192": "South Korea",
  "COUNTRY_193": "Spain",
  "COUNTRY_194": "Sri Lanka",
  "COUNTRY_195": "St. Helena",
  "COUNTRY_196": "St. Pierre and Miquelon",
  "COUNTRY_197": "Suriname",
  "COUNTRY_198": "Swaziland",
  "COUNTRY_199": "Sweden",
  "COUNTRY_200": "Switzerland",
  "COUNTRY_201": "Taiwan",
  "COUNTRY_202": "Tajikistan",
  "COUNTRY_203": "Tanzania",
  "COUNTRY_204": "Thailand",
  "COUNTRY_205": "Togo",
  "COUNTRY_206": "Tokelau",
  "COUNTRY_207": "Tonga",
  "COUNTRY_208": "Trinidad",
  "COUNTRY_209": "Trinidad and Tobago",
  "COUNTRY_210": "Tunisia",
  "COUNTRY_211": "Turkey",
  "COUNTRY_212": "Turkmenistan",
  "COUNTRY_213": "Tuvalu",
  "COUNTRY_214": "Uganda",
  "COUNTRY_215": "Ukraine",
  "COUNTRY_216": "United Arab Emirates",
  "COUNTRY_217": "United Kingdom",
  "COUNTRY_218": "United States",
  "COUNTRY_219": "Uruguay",
  "COUNTRY_220": "Uzbekistan",
  "COUNTRY_221": "Vanuatu",
  "COUNTRY_222": "Vatican City State (Holy See)",
  "COUNTRY_223": "Venezuela",
  "COUNTRY_224": "Viet Nam",
  "COUNTRY_225": "Wales",
  "COUNTRY_226": "Wallis and Futuna Islands",
  "COUNTRY_227": "Yemen",
  "COUNTRY_228": "Zambia",
  "COUNTRY_229": "Zimbabwe",
  "HELP_CENTER": "Help center",
  "FAMICITY_HELP_CENTER": "Famicity help center",
  "SEARCH_IN_FAQ": "Search in FAQ",
  "HELP_INPUT_LABEL": "Your question",
  "HELP_PAGE_CONTACT_LINK": "You do not have your answer? Please <a href='/contact'>Contact us</a>",
  "HELP_PAGE_SOCIAL_SC": "By the way, if you just want to say hello, join us here:",
  "CANCEL": "Cancel",
  "CANCEL_LC": "cancel",
  "SKIP_STEP_LINK": "Skip this step",
  "FROM_COMPUTER": "From my computer",
  "FROM_WEBCAM": "From my webcam",
  "FROM_GALLERY": "From gallery",
  "WIZARD_AVATAR_PAGE_TITLE": "To help your relatives to recognize you, please add a picture.",
  "WIZARD_AVATAR_PAGE_SUBTITLE": "To add a picture, click on one button below",
  "WIZARD_PROFILE_PAGE_SUBTITLE": "To complete your registration, let's fill the form below.",
  "WIZARD": {
    "profile": {
      "TITLE": "Welcome!",
      "SUBTITLE": "Before sharing your story, we will need some more information:"
    },
    "invite-menu": {
      "TITLE": "Most of our members are surrounded by 15 relatives who are part of their history.",
      "SUBTITLE": "You should invite yours:",
      "VIA_EMAILS": "Invite via email",
      "VIA_ADDRESS_BOOK": "Use my address book",
      "NOTE": "PS: if you sync your address book, you'll have to select the people you want to invite."
    },
    "invite-emails": {
      "TITLE": "Who would you like to invite?",
      "SUBTITLE": {
        "START": "Please enter the mail address of a relative:",
        "THEN": "You already sent {invitationsCount} {invitationsCount, plural, one{invitation} other{invitations}}. Please enter an other email if there are more people you want to share your story with:"
      },
      "PLACEHOLDER": "Mail address",
      "ACTION": {
        "INVITE": "Invite",
        "NEXT": "Go to the next step"
      },
      "SUMMARY": "People you already invited:",
      "NOTIFICATION": "Great! The invitation has been sent!",
      "CANNOT_BE_EMPTY": "Enter the email of a relative you want to share your story with:"
    },
    "tree": {
      "TITLE": "Famicity biggest family tree already gathers <em>{{count|number}}</em> profiles!",
      "SUBTITLE": "How do you want to start your family tree?",
      "WARNING_MOBILE": "<p>From now, your family tree is <strong>only available</strong> on tablets and PC. <p><p>But no worries, you can start sharing stories and pictures with your mobile and continue your family tree later.</p>",
      "ACTION": {
        "MANUAL": "Start my tree now",
        "IMPORT": "Import my Gedcom file",
        "START": "Start my story"
      }
    },
    "find-friends": {
      "TITLE": "Who do you want to invite?",
      "SUBTITLE": "Please select your account:",
      "PENDING": "We are uploading your address book, you will be added to your directory.",
      "HOLD": "Please hold on and do not close the window.",
      "ACTION": {
        "NEXT": "Go to the next step"
      }
    }
  },
  "MAN": "Man",
  "WOMAN": "Woman",
  "FIRST_NAME": "Firstname",
  "LAST_NAME": "Lastname",
  "BIRTH_DATE": "Birthdate",
  "BIRTH_DATE_PLACEHOLDER": "Birthdate (MM/DD/YYYY)",
  "CONTINUE": "Continue",
  "MANDATORY_FIELDS": "Required field",
  "WIZARD_FIND_FRIENDS_PAGE_TITLE": "Please select your address book",
  "CONNECT_TO_GMAIL": "Connect with Gmail",
  "CONNECT_TO_YAHOO": "Connect with Yahoo",
  "CONNECT_TO_OUTLOOK": "Connect with Windows Live",
  "CONNECT_TO_APPLE_MAIL": "Connect with Apple mail",
  "CONNECT_TO_FACEBOOK": "Connect with Facebook",
  "WIZARD_TREE_PAGE_TITLE": "It's done! Your profile has been created! Welcome on Famicity.",
  "START_MY_TREE": "Start my tree",
  "LOGOUT": "Log out",
  "MY_GROUPS": "My groups",
  "ONGOING_INVITATIONS": "Pending invitation(s)",
  "INVITATION_SENT_THE": "<em class='visible-md'>Invitation sent </em>on",
  "INVITE": "Invite",
  "DELETE": "Delete",
  "ADD": "Add",
  "INVITE_MODE_INTRODUCTION": "To invite people, please check the boxes next to their names and validate.",
  "DELETE_MODE_INTRODUCTION": "To delete people of this group, check the boxes next to their names and validate.",
  "ADD_MODE_INTRODUCTION": "To add one or more people in your group, check the boxes next to their names and validate.",
  "IMPORT_ADDRESSES_BOOK": "Use my address book",
  "INVITE_FROM_MY_DIRECTORY": "Invite from my directory",
  "INVITE_FAMILY": "Invite your relatives",
  "EMPTY_DIRECTORY_TITLE": "Create your own address book with the people that shared your story. Please feel free to add your relatives or sync your address book (Gmail, Yahoo,.. or from your phone by using our app).",
  "ADD_CONTACT_INTRODUCTION": "Please fill the fields below.",
  "DO_YOU_WANT_INVITE_SOMEONE_ELSE": "Do you want to invite someone else?",
  "EMAIL": "Email",
  "INVITE_ON_FAMICITY": "Invite on Famicity",
  "ADD_TO_DIRECTORY": "Add to your address book",
  "ADD_CONTACT_EXPLANATION_1": "<strong>Do you know it?</strong> Famicity is not only for your family's members! It's made for all the people you share your life story with. <a class='green-link-color underline' href='/users/{{ userId }}/helps/1501' target='_blank'>See more information about groups.</a>",
  "ADD_CONTACT_EXPLANATION_2": "<strong>Note:</strong> To invite your relatives, it's easier if you sync your address book by adding our app on your smartphone.",
  "ADD_CONTACTS": "Add multiple people",
  "CREATE_CONTACT": "Create a contact",
  "GROUP_ADD_OPTION_EXPLANATION1": "To add profiles to this group, please click on add multiple people button",
  "GROUP_ADD_OPTION_EXPLANATION2": "To create a new contact that will be automatically added to this group and your address book, click on Create a contact button.",
  "PROFILE_IMPORT_PAGE_INTRODUCTION": "Sync your address book will help you to find your family and friends on Famicity.",
  "IMPORT": "Sync my contacts",
  "INVITE_FORM_MESSAGE_PLACEHOLDER": "add a comment that will be sent with your invitation. (recommended)",
  "MULTIPLE_INVITE_FORM_MAILS_PLACEHOLDER": "Enter all your relatives mail addresses separated by commas",
  "MY_CONTACTS": "My contacts",
  "GROUP_NAME": "Group name",
  "SUBMIT": "Submit",
  "ADD_GROUP_POPUP_TITLE": "Add to a group",
  "CREATE_GROUP": "Create a group",
  "DELETE_GROUP_CONFIRMATION_POPUP_TITLE": "Are you sure you want to delete this group?",
  "MULTIPLE_CHOICES_POPUP_TITLE": "What do you want to do?",
  "ADD_FAMILY": "Add relatives",
  "RENAME_GROUP": "Change the name of the group",
  "REMOVE_PEOPLE": "Remove people of this group",
  "DELETE_THIS_GROUP": "Delete this group",
  "ADD_MAIL": "Add a mail address",
  "MAIL_PERMISSIONS_INSTRUCTIONS": "Please enter the email addresses of the people you want to share this information with.",
  "ADD_PHONE_NUMBER": "Add a phone number",
  "ADD_ADDRESS": "Add an address",
  "ADD_WEB_SITE": "Add a website",
  "AUTOMATIC_INVITATION_ALERT_POPUP_TITLE": "By adding this person on your group, an invitation will be sent",
  "CITY": "City",
  "ZIP_CODE": "Zip code",
  "ADDRESS_COMPLEMENT": "Address complement",
  "YOUR_ADDRESS": "Your address",
  "ADDRESS_TYPE": "Type",
  "MODIFY_THIS_GROUP": "Edit this group",
  "ADD_TELEPHONE": "Add a phone",
  "REVIVE_INVITATION": "Resend invitation",
  "MAIL_TYPE": "Mail type",
  "PHONE_TYPE": "Phone type",
  "YOUR_COUNTRY_ID": "Your country code",
  "YOUR_PHONE": "Your phone",
  "WEB_SITE": "Website",
  "SEND_INVITATION": "Send invitation",
  "EMAIL_ADDRESS": "email address",
  "LAST_INVITATION_SENT_THE": "Your last invitation was sent on ",
  "PROFILE_EDIT_PAGE_TITLE": "Edit my information",
  "PROFILE_EDIT_PAGE_EXPLANATION": "To complete your profile, Please fill every fields.",
  "MAIDEN_NAME": "Maiden name",
  "BIRTH_PLACE": "Birth place",
  "CURRENT_POSITION": "Current job",
  "PROFILE_PASSIONS_EDIT_PAGE_TITLE": "What about you?",
  "PROFILE_PASSIONS_EDIT_PAGE_EXPLANATION": "Your relatives may want to have some more information about you, feel free to fill every fields.",
  "ACTIVITES": "Hobbies",
  "MUSIC": "Music",
  "TV": "TV show",
  "MOVIES": "Movies",
  "BOOKS": "Books",
  "NOTES": "Notes",
  "MY_PROFILE_PHOTOS": "Profile pictures",
  "MY_CONTACT_DETAILS": "Contact details",
  "BORN_DATE": "Born {{ date }}",
  "EMPTY_PROFILE_PHOTOS_PAGE_EXPLANATION1": "To add your profile picture, you have multiple choice. You can choose the picture one your computer, take a picture with your webcam or choose one avatar on our gallery.",
  "EMPTY_PROFILE_PHOTOS_PAGE_EXPLANATION2": "Please click on one of the buttons below.",
  "ADD_PHOTO": "Add a picture",
  "CHOOSE_FROM_GALLERY": "Go to the gallery",
  "ADJUSTMENTS": "Adjustments",
  "PROFILE_PHOTOS_CROP_PAGE_INTRODUCTION": "To crop the image, please move the square up, down, right or left. You can resize the square too. When it's done, click on crop picture to see an thumb and accept.",
  "CROP_IMAGE": "Crop it!",
  "SUBMIT_IMAGE": "Accept",
  "MY_GALLERY": "My gallery",
  "PROFILE_MY_GALLERY_PAGE_INTRODUCTION": "To add a profile picture, please click on one of the pictures and submit your choice.",
  "ADD_A_COMMENT": "Add a comment",
  "WEBCAM": "Webcam",
  "PROFILE_PHOTOS_WEBCAM_PAGE_INTRODUCTION": "To take a picture, you can click on the button below. You can take up to 4 pictures. Then just select the one you like the most and submit your choice.",
  "TAKE_A_PHOTO": "Take a picture",
  "ADD_CONTACT_DETAILS": "Add contact details",
  "ADD_CONTACT_DETAILS_EXPLANATION": "To add some information click on the appropriate button. For example, if you want to add a website, click on the world map button",
  "FILL_YOUR_PASSIONS": "Complete your passions",
  "FILL_YOUR_PASSIONS_EXPLANATION": "To add your passion, click on the \"+\" button",
  "MY_PERSONAL_INFORMATIONS": "My personal information",
  "MY_EMAIL_ADDRESSES": "My email addresses",
  "MY_PHONE_NUMBERS": "My phone numbers",
  "MY_ADDRESSES": "My addresses",
  "MY_WEB_SITES": "My websites",
  "MY_PASSIONS": "My passions",
  "MY_ACTIVITIES": "My hobbies",
  "MY_MUSICS": "My music",
  "MY_SERIALS": "My favorite TV shows",
  "MY_MOVIES": "My favorite movies",
  "MY_BOOKS": "My favorite books",
  "MY_NOTES": "Notes",
  "MY_RIGHTS_TITLE": "My permissions",
  "MY_PROFILE_PICTURE_TITLE": "My profile picture",
  "SET_AS_PROFILE_PICTURE": "Use as profile picture",
  "SAVE": "Save",
  "PHOTO_INFORMATION": "Picture details",
  "NO_INFORMATIONS_SHARED": "No information has been shared.",
  "NO_ACCESS_TO_THIS_INFORMATION": "You do not have access to {GENDER, select, male{his} female{her} other{its}} information.",
  "UNBLOCK_USER_INSTRUCTION": "To view more information you have to unblock this profile. ",
  "NO_ACCESS_YET_TO_THIS_INFORMATION": "You can't see {GENDER, select, male{his} female{her} other{its}} information for the moment.",
  "INVITE_USER_INSTRUCTION": "To have more information, you have to invite {GENDER, select, male{him} female{her} other{it}} to be part of your relatives on Famicity.",
  "INVITATION_SENT_DATE": "Your last invitation has been sent on {{ date }}",
  "REVIVE_INVITATION_INSTRUCTIONS": "To resend your invitation, click on the button.",
  "REVIVE": "resend",
  "UNBLOCK_THIS_USER": "Unblock this person",
  "MY_ALBUMS": "My albums",
  "ITS_ALBUMS": "{GENDER, select, male{His} female{Her} other{Its}} albums",
  "EMPTY_ALBUM_GALLERY_TITLE": "You did not share any album for the moment.",
  "EMPTY_ALBUM_USER_GALLERY_TITLE": "{{userName}} did not share any album for the moment.",
  "ALBUM_LIST_PAGE_ADD_ALBUM_INSTRUCTIONS": "To add an album, click on one of the buttons below.",
  "CREATE_ALBUM": "Add an album",
  "FACEBOOK_ALBUM": "Import Facebook album",
  "PICASA_ALBUM": "Import Picasa album",
  "FLICKR_ALBUM": "Import Flickr album",
  "CREATE_ALBUM_POPUP_TITLE": "Add a new album",
  "CREATE_ALBUM_POPUP_INSTRUCTION": "To add an album, click on one of the buttons below. ",
  "NO_ALBUMS_SHARED_YET": "No album has been shared for the moment.",
  "ALBUM_COMMENTS": "Album's comments",
  "COMMENTED_PHOTOS": "View commented pictures",
  "ALBUM_INFORMATIONS": "Album information",
  "ALBUM_NAME": "Album name",
  "ALBUM_NAME_SC": "Album name:",
  "ALBUM_DESCRIPTION": "Album description",
  "ALBUM_DESCRIPTION_SC": "Album description:",
  "album": {
    "REQUIRED": {
      "TITLE": "Please add a title"
    },
    "EDIT": {
      "TOOLTIP": "Edit this album"
    },
    "SHOW": {
      "PHOTO": {
        "SLIDE_SHOW": "Start a slideshow",
        "ROTATE_LEFT": "Rotate left",
        "ROTATE_RIGHT": "Rotate right",
        "DELETE": "Delete this picture"
      },
      "SLIDE_SHOW": "Start a slideshow"
    },
    "DELETE": {
      "TOOLTIP": "Delete this album",
      "CONFIRMATION_POPUP": {
        "SUBMIT": "Delete this album"
      }
    }
  },
  "PLACES": "Place",
  "PLACES_SC": "Place:",
  "DELETE_ALBUM_CONFIRMATION_POPUP_TITLE": "Are you sure you want to delete this album?",
  "ADD_ALBUM_INSTRUCTIONS": "Add information about your album by clicking on \"Infos\" tab. Then choose the people you want to share your album with by clicking on \"Rights\" tab.",
  "EMPTY_ALBUM_INSTRUCTIONS": "To add pictures to this album, click on one of the buttons below.",
  "DROP_PHOTOS_HERE": "Drag and drop your pictures here.",
  "OR": " or ",
  "CHOOSE_PHOTOS": "Choose pictures",
  "WITH_WEBCAM": "With your webcam",
  "GO_BACK_TO_ALBUMS": "Back to your albums",
  "EMPTY_ALBUM_NO_RIGHTS_INSTRUCTIONS": "No picture has been shared for the moment.",
  "ALBUMS_SHARED_WITH_ME": "Albums shared by your relatives",
  "SEE_HIS_PROFILE": "See {GENDER, select, male{his} female{her} other{its}} profile",
  "SEE_HIS_ALBUMS": "See {GENDER, select, male{his} female{her} other{its}} albums",
  "SEE_HIS_BIO": "See {GENDER, select, male{his} female{her} other{its}} biography",
  "SEE_HIS_DIARY": "See {GENDER, select, male{his} female{her} other{its}} diary",
  "SEE_HIS_TREE": "See {GENDER, select, male{his} female{her} other{its}} tree",
  "SEND_A_MESSAGE": "Send a message",
  "BLOCK_USER": "Block this person",
  "INFORMATION_TAB_TITLE": "Infos",
  "RIGHTS_TAB_TITLE": "Rights",
  "PLACE_WHERE_PHOTOS_WHERE_TAKEN": "Place where the pictures were taken",
  "ALBUM_DATE": "Album date",
  "ALBUM_DATE_SC": "Album date:",
  "ALBUM_DATE_PLACEHOLDER": "Album date (MM/DD/YYYY)",
  "EDIT_ALBUM": "Edit album",
  "ADD_PICTURES_TITLE": "Add pictures",
  "COMMENTS": {
    "TITLE": "Comments",
    "SHOW_OLD": "View previous comments",
    "EDIT": "Edit/delete this comment",
    "DELETE_CONFIRM": {
      "TITLE": "Are you sure you want to delete this comment?",
      "SUBMIT": "Delete this comment"
    }
  },
  "PHOTOS_UPLOAD_ONGOING": "Your pictures are uploaded. Please wait...",
  "UPLOAD_FINISHED": "Upload done!",
  "CANCEL_UPLOAD": "Cancel",
  "PHOTOS_UPLOAD_ONGOING_CANCEL_INSTRUCTIONS": "Your pictures are uploaded. You can cancel this upload at any moment. Warning, this action will not delete the pictures that have already been uploaded.",
  "PHOTOS_UPLOAD_COMPLETED_INSTRUCTIONS": "All your pictures have been uploaded. Click on \"View album\" to see them.",
  "SEE_ALBUM": "View album",
  "ADD_A_DESCRIPTION": "Add a description",
  "EDIT": "Edit",
  "EDIT_DESCRIPTION": "Edit description",
  "PHOTO_DESCRIPTION": "Picture description",
  "PHOTO_DESCRIPTION_SC": "Picture description:",
  "NO_DESCRIPTION": "No description",
  "FINISHED": "Done",
  "ERROR": "Error",
  "LOADING": "Loading",
  "QUEUED": "Pending",
  "ADD_BLOG_POST": "Add a news",
  "ADD_POST": "Add a news",
  "WRITE_BLOG_POST": "Write a story",
  "WRITE_BLOG_BIO": "Write a biography",
  "TITLE": "Title",
  "ALERT_CLOSE_POST": "Notify people I wrote a story.",
  "DISPLAY_OPTIONS": "Show options",
  "HIDE_OPTIONS": "Hide options",
  "POST": "News",
  "fc-date-input": {
    "DATE_INVALID": "Please enter a valid date",
    "CLICK_TO_CONFIRM": "Click to confirm this {{format}} format",
    "FORMAT": {
      "DD_MM_YYYY": "DD/MM/YYYY"
    }
  },
  "fc-like": {
    "LIKE": "{LIKE} {LIKE, plural, one{Like} other{Likes}}"
  },
  "fc-tree": {
    "fc-toolbar": {
      "TREE_DETAILED": "Detailed view"
    }
  },
  "fc-inline": {
    "SUBMIT": {
      "TITLE_INVALID": "Title cannot have more than 1,000 characters",
      "CONTENT_INVALID": "Content must be between 2 and 4,000 characters",
      "REQUIRED": "{{field}} is required"
    }
  },
  "fc-post": {
    "POST_TYPE": {
      "NEWS": "News",
      "BIOGRAPHY": "Biography",
      "PHOTO": "Picture",
      "STORY": "Story"
    },
    "DATE": "Date (DD/MM/YYYY)",
    "TITLE": "Title",
    "TEXT": "Your story",
    "TEXT_BIO": "{GENDER, select, male{His} female{Her} other{His/her}} biography",
    "REQUIRED": {
      "TEXT": "Please add a story"
    }
  },
  "fc-permissions": {
    "SHARE_WITH": "Share with",
    "EXCEPT": "Exception of"
  },
  "fc-permission-edit": {
    "AUTOCOMPLETE_PLACEHOLDER": "+ Add names, emails..."
  },
  "fc-profile-photo": {
    "TITLE": "Crop your picture"
  },
  "fc-user-list": {
    "SEARCH": {
      "PLACEHOLDER": "Look up a name in your directory"
    }
  },
  "InviteAfterImport": {
    "INTRO": "<p>Select the people you want to share your story with to invite them!</p>",
    "FROM_YOUR_FAMILY": "From your family",
    "OTHERS": "Others"
  },
  "POST_NEWS": "My stories",
  "MY_GOOD_ADDRESSES": "Best places to go",
  "MY_RECIPES": "My recipes",
  "CHANGE_PHOTOS_ORDER": "Change pictures order",
  "PHOTOS_SORT_PAGE_INTRODUCTION": "To change the pictures order, stay clicked on a picture and move your mouse to drop the picture where you want.",
  "MY_BLOG_EMPTY_1": "Here is the place you will share your stories with all your relatives. Do not hesitate to share news, recipes, best places to go and so on!",
  "POST_BLOG_NEWS": "Click here to add a story.",
  "POST_BLOG_SORT_BY": "Sort by",
  "POST_BLOG_CREATE_DATE": "Creation date",
  "POST_BLOG_CHRONOLOGY_DATE": "From now to past time",
  "PERMISSION_TITLE": "My actual permissions",
  "PERMISSION_AUTHORIZE": "Authorize",
  "PERMISSION_EXCLUSION": "Exception",
  "ADD_PERSON_GROUP_DESCRIPTION": "Nobody can access this content for the moment. Click on  \"+\" to add permissions.",
  "REMOVE_PERSON_GROUP_DESCRIPTION": "Click on \"-\"  if you want to add exceptions.",
  "ADD_PERSON_GROUP_DESCRIPTION_EVENT": "You didn't invite any of your relatives. Click on \"+\" to invite them.",
  "REMOVE_PERSON_GROUP_DESCRIPTION_EVENT": "Click on \"-\" if you want to add exceptions.",
  "UPCOMING_EVENTS": "Upcoming events",
  "LOOK": "See",
  "CHRONICLES": "Chronicles",
  "LAST_CONNECTED": "Lastest connected people",
  "BIRTHDAYS_TO_CELEBRATE_TODAY": "Today birthday celebrations!",
  "UPCOMING_BIRTHDAYS": "Upcoming birthdays",
  "BIRTHDAYS": "Birthdays",
  "PROFILE_PHOTOS": "Profile picture",
  "TODAY": "Today",
  "PERMISSION_SUMMARY": "To select the people you want to share your {{ object_type }} with, you have 3 possibilities. Click on each tab to discover them.",
  "PERMISSION_GROUP_SUMMARY": "Select the groups you want to select.",
  "EXCLUSION_GROUP_SUMMARY": "Select the groups you want to exclude.",
  "PERMISSION_USER_SUMMARY": "Select the people you want to select.",
  "EXCLUSION_USER_SUMMARY": "Select the people you want to exclude.",
  "PERMISSION_USER_EMPTY": "Some people are part of your history. Please invite your relatives to join",
  "BY": "By",
  "THE": "The",
  "CHANGED_PROFILE_PICTURE": "Changed {GENDER, select, male{his} female{her} other{its}} profile picture",
  "X_CHANGED_PROFILE_PICTURE_OF_Y": "<a class=\"green-link-color\" href=\"/users/{{ author_id }}/profile\">{{ author_name }}</a> changed the profile picture of <a class=\"green-link-color\" href=\"/users/{{ user_concerned_id }}/profile\">{{ concerned_user_name }}</a>",
  "JOINED_FAMICITY": "joined Famicity",
  "BIOGRAPHY_OF": "Biography of",
  "DIARY_OF": "Diary of",
  "EMPTY_HOMEPAGE_INTRODUCTION": "In this area you will discover all the stories you and your relatives will share. Albums, news, events, and more...",
  "AT": "At",
  "AT_SMALL": "at",
  "AT_SMALL_DATE": "at {{date}}",
  "THE_SMALL_DATE": "on {{date}}",
  "YEARS_OLD": "years old",
  "WRITE_MESSAGE": "New Discussion",
  "REPLY_MESSAGE": "Add a message",
  "MY_INBOX": "Inbox",
  "MY_POSTS": "My discussion",
  "EMPTY_MESSAGES_PAGE_INTRODUCTION": "Your inbox will be useful to send direct message to your relatives. <br /><br />You can write your first message by cliking on the button below.",
  "EMPTY_MESSAGES_LIST_MSG": "You do not have any discussion for the moment.<br /> Start your first discussion now!",
  "AND_X_OTHER_PEOPLE": "and {NUM} other {NUM, plural, one{people} other{people}}",
  "HIS_BLOG_EMPTY_1": "No story has been shared for the moment.",
  "HIS_BLOG_EMPTY_2": "If you'd like to have more stories about {GENDER, select, male{him} female{her} other{it}}, maybe you should just ask for it.",
  "SEND_MAIL": "Send a message",
  "CREATE_MESSAGE_PAGE_INTRODUCTION": "Please enter the recipients and write your message.",
  "DELETE_MESSAGE_CONFIRMATION_POPUP_TITLE": "Are you sure you want to delete this message?",
  "RECIPIENTS": "Recipients",
  "MESSAGE_SUBJECT": "Subject",
  "MESSAGE_SUBJECT_OPTIONAL": "Subject (optional)",
  "WRITE_HERE_YOUR_MESSAGE": "Write your message here",
  "DAY_COMPLETE": "Entire<br />day",
  "FIRST_NAME_S_INFORMATIONS": "{{ firstName }}'s information",
  "ITS_PERSONAL_INFORMATIONS": "{GENDER, select, male{His} female{Her} other{Its}} personal information",
  "SECOND_NAME": "Middle name",
  "DELETE_FIRST_NAME": "Delete {{ firstName }}",
  "BLOCK_FIRST_NAME": "Block {{ firstName }}",
  "CAREFUL,": "Warning,",
  "USER_DELETE_WARNING_MSG": "By deleting {{ firstName }} profile, all the data that has been added will be deleted and there will be no way to retrieve them.",
  "USER_ERASE_WARNING_MSG": "By erasing {{ firstName }} profile, all the data that has been added will be deleted and there will be no way to retrieve them. To keep the family tree structure the current profile will be switched with an empty profile.",
  "ERASE": "Erase",
  "ERASE_FIRST_NAME": "Erase {{ firstName }}",
  "NO_READ_RIGHTS_ON_USER_MSG": "You do not have access to {GENDER, select, male{his} female{her} other{its}} information",
  "USER_BLOCKED_BY_YOU_MSG": "You do not have access to {GENDER, select, male{his} female{her} other{its}} information. To grant access, you need to unblock this person.",
  "UNBLOCK": "Unblock",
  "BLOCK": "Block",
  "TREE_MANAGED_USER_INVITATION_MSG": "{{ firstName }} could help you to build your tree and share all the family history. Let's invite him!",
  "INVITE_FIRST_NAME": "Invite {{ firstName }}",
  "ITS_EMAIL": "{GENDER, select, male{His} female{Her} other{Its}} email",
  "INVITATION_MESSAGE_PLACEHOLDER": "Please write a comment that will be sent with your invitation.",
  "TREE_USER_REVIVE_MSG": "{{ firstName }} did not answer your invitation yet. You can resend the invitation by clicking on \"Resend\" button",
  "TREE_USER_REVIVE_FORM_MSG": "{{ firstName }} is not yet a member of Famicity. Do not hesitate to resend the invitation and add a personal comment.",
  "ADD_RELATIVE": "Add a relative",
  "fc-add-relative": {
    "ADD": {
      "TITLE": "Add a relative",
      "INSTRUCTION": "To add a relative of {{firstName}},<br /> please select a relationship.",
      "FIRST_PARENT": "Add first parent",
      "SECOND_PARENT": "Add second parent",
      "BROTHER": "Add a brother",
      "SISTER": "Add a sister",
      "PARTNER": "Add a partner",
      "SON": "Add a son",
      "DAUGHTER": "Add a daughter",
      "HUSBAND": "Add a husband",
      "WIFE": "Add a wife"
    },
    "ANONYMOUS": {
      "TITLE": "Add some information about that person",
      "HINT": "Please, fill the fields below, then validate.",
      "SUBMIT": "Add information"
    },
    "ADD_HUSBAND": {
      "TITLE": "Complete the information about the husband of {{firstName}}",
      "HINT": "Please complete the information about the <strong>husband</strong> of {{firstName}}.",
      "SUBMIT": "Add the husband of {{firstName}}"
    },
    "ADD_WIFE": {
      "TITLE": "Complete the information about the wife of {{firstName}}",
      "HINT": "Please complete the information about the <strong>wife</strong> of {{firstName}}.",
      "SUBMIT": "Add the wife of {{firstName}}"
    },
    "ADD_BROTHER": {
      "TITLE": "Complete the information about the brother of {{firstName}}",
      "HINT": "Please complete the information about the <strong>brother</strong> of {{firstName}}.",
      "SUBMIT": "Add the brother of {{firstName}}"
    },
    "ADD_SISTER": {
      "TITLE": "Complete the information about the sister of {{firstName}}",
      "HINT": "Please complete the information about the <strong>sister</strong> of {{firstName}}.",
      "SUBMIT": "Add the sister of {{firstName}}"
    },
    "CREATE_FIRST_PARENT": {
      "TITLE": "Complete the information about the first parent",
      "HINT": "Please complete the information about the <strong>first parent</strong>.",
      "SUBMIT": "Add the first parent"
    },
    "CREATE_SECOND_PARENT": {
      "TITLE": "Complete the informations about the second parent",
      "HINT": "Please complete the information about the <strong>second parent</strong>.",
      "SUBMIT": "Add the second parent"
    },
    "SELECT_SECOND_PARENT": {
      "TITLE": "Add {{childType}}",
      "HINT_UNKNOWN": "To add {aChild} to <strong>{firstName}</strong>, you have to specify the <strong>second parent of this child</strong>. <br />Please select the right choice:",
      "HINT": "Who is the <strong>second parent</strong> {ofTheChild} you're adding?",
      "UNKNOWN": "I don't know",
      "ADD_ANOTHER": "Add the second parent",
      "CANCEL": "Back",
      "ADD": {
        "TITLE": "Complete the information about the second parent",
        "HINT": "Please complete the information about the <strong>second parent</strong>.",
        "SUBMIT": "Add the second parent"
      }
    },
    "CHILD_TYPE": {
      "A_SON": "a son",
      "OF_THE_SON": "of the son",
      "A_DAUGHTER": "a daughter",
      "OF_THE_DAUGHTER": "of the daughter",
      "HIS_SON": "his/her son",
      "HIS_DAUGHTER": "his/her daughter"
    },
    "ADD_SON": {
      "TITLE": "Complete the information about the son of {{firstName}}",
      "HINT": "Please complete the information about the <strong>son</strong> of {{firstName}}.",
      "SUBMIT": "Add the son of {{firstName}}"
    },
    "ADD_DAUGHTER": {
      "TITLE": "Complete the information about the daughter of {{firstName}}",
      "HINT": "Please complete the information about the <strong>daughter</strong> of {{firstName}}.",
      "SUBMIT": "Add the daughter of {{firstName}}"
    },
    "INVITE": {
      "TITLE": "Invite {{firstName}}"
    },
    "REVIVE": {
      "TITLE": "Resend {{firstName}}'s invitation"
    }
  },
  "DECEASED": "Deceased",
  "HIS_EMAIL_PLACEHOLDER": "Enter his/her email",
  "DATE_OF_DEATH": "Death date",
  "DATE_OF_DEATH_PLACEHOLDER": "Death date (MM/DD/YYYY)",
  "ADD_RELATIVE_POPUP_EXTRA_TAB_TITLE": "You can add some more information here. Fill the field and submit.",
  "PLACE_OF_DEATH": "Death place",
  "EMPTY_ARTICLES_LIST_MSG": "Soon you will discover some articles here such as recipes, advices, and so on.",
  "FILL_FIRST_NAME_PARENT_DETAILS": "Fill the information about {{ firstName }}'s parent",
  "FILL_FIRST_NAME_BROTHER_DETAILS": "Fill the information about {{ firstName }}'s brother",
  "FILL_FIRST_NAME_SISTER_DETAILS": "Fill the information about {{ firstName }}'s sister",
  "FILL_FIRST_NAME_PARTNER_DETAILS": "Fill the information about {{ firstName }}'s partner",
  "FILL_FIRST_NAME_SON_DETAILS": "Fill the information about {{ firstName }}'s son",
  "FILL_FIRST_NAME_DAUGHTER_DETAILS": "Fill the information about {{ firstName }}'s daughter",
  "PARENT_FILLED_SUCCESS_MSG": "The profile has been successfully added.",
  "PARENT_FILLED_WITH_INVITATION_SUCCESS_MSG": "The profile has been added successfully and invited to join Famicity.",
  "NEW_EVENT": "New event",
  "EVENT_DESCRIPT": "To create your event, complete the form below and invite your relatives to join via the \"Invitations\" tab",
  "EVENT": "Event",
  "EVENT_PLACE": "Place",
  "EVENT_PLACE_SC": "Place:",
  "BEGIN_DATE": "Start date",
  "BEGIN_DATE_SC": "Start date:",
  "BEGIN_DATE_PLACEHOLDER": "Start date (MM/DD/YYYY)",
  "END_DATE": "End date",
  "END_DATE_SC": "End date:",
  "END_DATE_PLACEHOLDER": "End date (MM/DD/YYYY)",
  "BEGIN_HOUR": "Start time",
  "END_HOUR": "End time",
  "EVENT_DETAILS": "Description",
  "EVENT_DETAILS_SC": "Description:",
  "CHOICE_COLOUR": "Pick a Color",
  "INVITATION": "Invitation",
  "EVENT_INVITATION_PERSON": "Who do you want to invite?",
  "EVENT_PERSON_INVITED": "Guests",
  "EVENT_PERSON_NO_INVITED": "Exception",
  "EVENT_ALLDAY_FORM": "All day",
  "EVENT_REMINDER_EMAIL": "Email reminder",
  "BIO_BLOG_EMPTY_1": "There is no story about this person for the moment. If you have one, you should share it.",
  "BIO_BLOG_EMPTY_2": "Click on the button below to add {GENDER, select, male{his} female{her} other{its}} first story",
  "START_HIS_BIOGRAPHY": "Start {GENDER, select, male{his} female{her} other{its}} story",
  "START_HIS_DIARY": "Start {GENDER, select, male{his} female{her} other{its}} story",
  "ABOUT_PAGE_TITLE": "About us",
  "ABOUT_PAGE_INTRO": "<b>Famicity</b> is a service that allows every people to preserve and enhance their legacy. We expect to revolutionize the way family and friends are sharing by giving them a new place. Our service is available on computers, tablets and smartphones. You can already give it a try and enjoy great moments with family by creating your family tree and share the history of your ancestors. It's simple and made for every one from 7 to 107 years old!",
  "THE_SHORT_HISTORY_TITLE": "Little story of the company",
  "THE_SHORT_HISTORY": "<b> Jerome and Guillaume met during their study in SUPINFO, a great ingineers school in Paris. Very soon they decided to create a company to satisfy their passion for internet </b> <br /> Famicity started with a simple question. How to allow families and friends to maintain contact through the internet without having to share their private life with all the world? <br /> Indeed, the two young ingineers are not fans of how actual social networks operate and resell the data of their users. They want to offer a real alternative to those who want to share privately. They begin to imagine the concept of FAMICITY, a site where user data are not exploited or sold. A site where if you decide to delete the content it is really deleted. A site where you can upload photos without having the surprise to find them few days later in the search engines, visible to anyone. A place where children are not encouraged to get in touch with strangers without any control. <br /> Their second concern was to offer to Lucien, the grandfather of Guillaume, a simple and visual website where he could enjoy and share his family genealogical researches to pass them on. <br /> After years of work, FAMICITY emerged and allowed families to share moments of life in private.",
  "ABOUT_PAGE_QUOTE": "Whoever does not know from where he comes from can not know where he goes.",
  "THE_TEAM": "Our team",
  "AND_A_GREAT_THANKS_TO": "And a huge thank to:",
  "CO_FOUNDER_CEO": "Co-founder / CEO",
  "CO_FOUNDER_CTO": "Co-founder / CTO",
  "ISG_ENTREPRENEUR": "ISG / Entrepreneur",
  "DEVELOPER": "DEVELOPER",
  "FULL_STACK_DEVELOPER": "FULL STACK DEVELOPER",
  "COMMUNICATION_MARKETING": "COMMUNICATION / MARKETING",
  "GRAPHIST_WEBDESIGNER": "WEB DESIGNER",
  "FRONT_END_DEVELOPER": "FRONT-END DEVELOPER",
  "FUNCTIONAL_TESTER": "FUNCTIONAL TESTER",
  "NETWORK_ARCHITECT": "NETWORK ARCHITECT",
  "GUILLAUME_DESCRIPTION": "Guillaume is at the origin of the concept of Famicity in 2007. Today he is the CEO and manages the Marketing Department. He ensures that all new members are welcomed on FAMICITY and enjoy every moments. It also manages with public relations, partnerships and funding ressources.",
  "JEROME_DESCRIPTION": "SUPINFO engineer, Jerome is the talented developer who has fully developed the first versions of Famicity. Ruby On Rails enthusiast, he manages all the technical part of the site and ensures that you can use FAMICITY everyday without any trouble. Of course, it is also thanks to Jerome that the site evolves every day and that FAMICITY already has so many amazing features.",
  "SIMON_DESCRIPTION": "After succeeding in entrepreneurship, Simon Pierre joined the Famicity co-founders. He manages the sales Department. he also manages to promote FAMICITY everywhere and to the largest number. He enjoyed the fact that our community is growing everyday and that all the people will be able to share moments of happiness in privacy, without being exploited.",
  "JEREMY_DESCRIPTION": "Jérémy est passionné par le web. Il soutient Jérôme dans le développement du site. Jedi de la programmation, il s'occupe avec brio de l'application mobile, de la refonte du site, de Facebook Connect,...et de beaucoup d'autres fonctionnalités dont vous serez très vite informé.",
  "PASCAL_DESCRIPTION": "Talented engineer, Pascal helps Jerome to build the CRM tools. His work allows us to answer more easily to your requests and offer you a better experience on Famicity. Pascal is captivated by everything related to new technologies. Tchiip!",
  "LUC_DESCRIPTION": "Luc is a huge fan of Ruby language and all about the new technologies.<br />He works on the invisible part of the website. He ensures that you can have access to Famicity by developping the « Back-End ». In other words, he’s coding all the functions which allow you to receive the good contents at the right time.",
  "NICOLAS_DESCRIPTION": "Nicolas helps Jérôme and Kajan to create a dynamic and responsive website.<br />With Kajan, they create all the webpages interactivity by following the recommandation of Nathalie, our great designer. Thanks to them, you can take advantage of Famicity very easily. Bonus: He loves turtles!",
  "NATHALIE_DESCRIPTION": "After years of working as a designer in womenswear, Nathalie is now a talented web designer. She takes care of the Famicity design to give you a site that meets your needs and give your the best experience.",
  "IVAN_DESCRIPTION": "Futur ingénieur, Ivan est passionné de Ruby On Rails. Il prête main forte à Jérôme, Jérémy et Pascal. Il profite de son contrat de professionnalisation pour continuer à se former pour devenir le super ninja de la programmation.",
  "AUDREY_DESCRIPTION": "Communication / marketing student, Audrey works on every marketing tasks. In addition, she is the little angel who read all your messages to help when you need. Did you already have a discussion with her? Isn't she so sweet?",
  "KAJAN_DESCRIPTION": "Kajan works on all the visible part of the site. <br />Passionate by AngularJS and Javascript technologies, he ensures that everything works fine and automatically adapts to your screen (PC, tablet or mobile). Thus, he allows you to share your unforgettable moments with your family more easily.",
  "JIMMY_DESCRIPTION": "Seeking to approach technological limits, Jimmy start himself a huge challenge. The challenge to address compatibility and implementation of the GEDCOM format (standard genealogy) on Famicity. Thanks to him, you will not have to redo all your tree, you can simply import your genealogy files!",
  "FABIEN_DESCRIPTION": "Fabien tracks every little problems that may occur on the site as well as on mobile applications. Thanks to his eagle eye, you have access to Famicity without a hitch and can enjoy it on any devices.",
  "ZOE_DESCRIPTION": "Zoe is our community manager, she certainly help you to find Famicity on this huge ocean that internet is. She wrote every Famicity news, make you discover amazing stuff on Twitter and help you to share with your family by creating the best environment! Let's follow her!",
  "BRUNO_DESCRIPTION": "Thanks to Bruno, Famicity has a genious infrastructure to absorb the growth of our community. We are ready to welcome all the families of the world, with an instant delivery service, always on top!",
  "FREDERIC_DESCRIPTION": "You always need gret help to start a product and a company. <b>Frédéric </b> is the one who allowed FAMICITY to have its first English version and helped the co-founder to put FAMICITY on paper to start in the best conditions.",
  "LUCIEN_DESCRIPTION": "<b>Lucien</b> or pépé Lulu gave the idea to Guillaume and Jerome to create FAMICITY. No more than a grand-father and a family lover. Thank you.",
  "PLUS_X_OTHER_BIRTHDAYS": "+ {NUM} other {NUM, plural, one{birthday} other{birthdays}}",
  "EMPTY_BIRTHDAYS_LIST_PLACEHOLDER": "Here, you will find all your relatives birthdays.",
  "MY_COMMENTS": "My comments",
  "PHOTOS_UPLOAD": "Uploading pictures.",
  "NEW_POST": "Add news",
  "DIARY": "Diary",
  "BIOGRAPHY": "Biography",
  "HOME": "Home",
  "CREATE_MESSAGE": "Write a message",
  "EVENT_SHOW_DESC": "Here are all the comments and the albums linked to the event. Click on one of the buttons to see them.",
  "EVENT_INFO": "Event details",
  "EVENT_ALBUM_ADD": "To add an album to the event click on the \"+\" button.",
  "EVENT_GUESTS": "Guests list",
  "EVENT_GUESTS_YES": "Going",
  "EVENT_GUESTS_MAYBE": "Maybe",
  "EVENT_GUESTS_NO": "Not going",
  "EVENT_GUESTS_NO_ANSWER": "Waiting for an answer",
  "EVENT_COMMENTS": "To add a comment click on \"Add a comment\"",
  "EVENT_START_DATETIME": "Start date and time",
  "EVENT_START_DATETIME_SC": "Start date and time:",
  "EVENT_END_DATETIME": "End date and time",
  "EVENT_END_DATETIME_SC": "End date and time:",
  "EVENT_START_SC": "Start date:",
  "EVENT_END_SC": "End date:",
  "EVENT_PRESENCE": "Are you going to this event?",
  "EVENT_ANSWER_YES": "Yes",
  "EVENT_ANSWER_MAYBE": "Maybe",
  "EVENT_ANSWER_NO": "No",
  "ALBUM_EVENT_LINK": "View the linked albums",
  "EVENT_ANSWERED": "You are going to this event",
  "EVENT_ANSWER_CHANGE": "Change my answer",
  "EVENT_NEW_ANSWER": "New answer",
  "EVENT_ANSWER_YES_LONG": "Yes, I'll be there!",
  "EVENT_ANSWER_MAYBE_LONG": "I'm not sure, I may go",
  "EVENT_ANSWER_NO_LONG": "No, I won't go",
  "calendar": {
    "SHOW": {
      "ADD_ALBUM": "Add an album for the event",
      "DELETE": "Delete this event",
      "EDIT": "Edit this event"
    }
  },
  "MY_ACCOUNT": "My account",
  "MY_SETTINGS": "Settings",
  "LANGUAGE": "Language",
  "PRIVACY": "Privacy",
  "TREE_RIGHTS_PAGE_TITLE": "Who can see my family tree?",
  "DEFAULT_RIGHTS": "Default rights on my publications",
  "SEARCH_ENGINE": "Search engine",
  "SEARCH_ENGINE_RIGHTS_PAGE_TITLE": "Search engine",
  "NOTIFICATIONS_SETTINGS_PAGE_TITLE": "Notifications",
  "YOUR_CURRENT_LOGIN": "Your current login",
  "PASSWORD_CHANGE_INSTRUCTIONS": "To change your password click on the following icon &quot;<i class=\"fa fa-edit\"></i>&quot;",
  "DELETE_MY_ACCOUNT": "Delete my Famicity account",
  "DELETE_ACCOUNT_INSTRUCTIONS": "To delete your Famicity account, click on the button below. Warning, if you delete your account, every data will be destroyed and there will be no way to retrieve them.",
  "NOTIFICATIONS_PAGE_INSTRUCTIONS": "To manage your notifications, simply check / uncheck the notifications you want to receive by mail and click on the \"Submit\" button",
  "CALENDAR_SETTINGS_INSTRUCTION": "You can choose the first day of the week for your calendar. To do so, please choose the day with the drop-down menu below and click on \"Submit\".",
  "LANGUAGE_SETTINGS_INSTRUCTION": "You can choose the language you want to use on the site on the drop down menu below. Then click the \"Submit\" button.",
  "SEARCH_ENGINE_SETTING_INSTRUCTIONS": "By checking this box, Famicity members will be able to find you by using your firstname and lastname via the internal search engine. Click on \"Submit\" to confirm your choice.",
  "APPEAR_IN_SEARCH_ENGINE": "I'm ok to appear in the internal search engine.",
  "DEFAULT_RIGHTS_SETTINGS_INSTRUCTIONS": "Choose among your relatives who will have access to your future news and albums by default. Those rights could be changed for each new publication.",
  "TREE_RIGHTS_SETTINGS_INSTRUCTIONS": "You can choose who can access or not your family tree. Add people or groups you grant access in the \"Authorized\" section and those you do not want to grant access in the \"Not allowed\" section and validate.",
  "SETTINGS2": "Settings",
  "EMAIL_NOTIFICATIONS": "Email notifications",
  "READ_OUR_TERMS": "Read our terms",
  "EVENT_REMINDER_TYPE_Mi": "minutes before",
  "EVENT_REMINDER_TYPE_H": "hours before",
  "EVENT_REMINDER_TYPE_D": "days before",
  "EVENT_REMINDER_TYPE_W": "weeks before",
  "EVENT_REMINDER_TYPE_M": "months before",
  "YOUR_CURRENT_PASSWORD": "Enter your current password",
  "TYPE_AGAIN_PASSWORD": "Entrer your new password again",
  "TERMS_BLOCK1_TITLE": "1. Définitions",
  "TERMS_BLOCK1_TEXT": "CGU : désigne les présentes conditions générales d'utilisation du service FAMICITY.<br /><br />Compte Personnel : désigne les données personnelles relatives à un Utilisateur, comprenant notamment ses Identifiants, dont l'enregistrement est nécessaire pour accéder à l'ensemble des fonctionnalités de Famicity.com et au(x) Service(s).<br /><br />Identifiants : désigne l’adresse email, ainsi que tout code confidentiel ou mot de passe choisis par l’utilisateur ou attribués par FAMICITY et permettant à l’utilisateur de s’identifier afin d’accéder à son espace.<br /><br />Inscription : désigne la procédure que l’Utilisateur doit accomplir sur www.famicity.com afin de pouvoir accéder au(x) service(s). Cette inscription conduit à la création des Identifiants et du Compte Personnel de l’Utilisateur.<br /><br />Service(s) ou Site Web : désigne l'un ou l'ensemble des services fournis par FAMICITY et accessibles en ligne à partir du site web « Famicity.com »<br /><br />Famicity.com : désigne le site Internet, accessible à l'adresse www.famicity.com, permettant d'accéder aux Services soumis aux présentes CGU.<br /><br />FAMICITY : désigne la société fournissant les Services et dont les coordonnées figurent à l'article 7 des présentes CGU.<br /><br />Utilisateur : désigne toute personne physique ou morale accédant au(x) Service(s) pour fournir du Contenu et/ou titulaire d'un Compte Personnel.<br /><br />Visiteur : désigne toute personne physique ou morale accédant au(x) Service(s) à des fins de consultation.",
  "TERMS_BLOCK2_TITLE": "2. Objet des CGU et version en vigueur",
  "TERMS_BLOCK2_TEXT": "Les présentes Conditions Générales d'Utilisation ont pour objet de définir les conditions dans lesquelles les Utilisateurs et les Visiteurs peuvent accéder aux Services et les utiliser.<br /><br />Toute personne qui accède à l'un des Services proposés par FAMICITY s'engage à respecter, sans réserve, les présentes Conditions Générales d'Utilisation.<br /><br />Tout Utilisateur et Visiteur est donc tenu de se référer à leur version accessible en ligne à la date de son accès à l'un quelconque des Services. L'Utilisateur est expressément informé que l'unique version des Conditions Générales d'Utilisation des services en lignes de FAMICITY qui fait foi est celle qui se trouve en ligne sur le site Famicity.com, ce qu'il reconnaît et accepte sans restriction, s'engageant à s'y référer systématiquement lors de chaque connexion.<br /><br />La version des présentes CGU qui prévaut est celle qui est accessible en ligne à l'adresse suivante : https://www.famicity.com/legal/. FAMICITY est libre de modifier, à tout moment, les présentes CGU, afin notamment de prendre en compte toute évolution légale, jurisprudentielle, éditoriale et/ou technique.",
  "TERMS_BLOCK3_TITLE": "3. Inscription & Accès",
  "TERMS_BLOCK3_TEXT": "Modalités générales d'Inscription aux Services en ligne et de création de son Compte Personnel<br /><br />L'inscription à FAMICITY est gratuite et peut être à tout moment résiliée sur demande de l'utilisateur.<br /><br />Lors de son Inscription en ligne, l'Utilisateur peut utiliser un pseudonyme, cependant il s'engage à ne pas créer une fausse identité de nature à induire FAMICITY ou les tiers en erreur et à ne pas usurper l'identité d'une autre personne morale ou physique.<br /><br />Après validation des CGU et la création de son Compte Personnel, l'Utilisateur reçoit un premier e-mail dans sa messagerie personnelle, lui restituant l'adresse mail avec laquelle il s'est inscrit au Service<br /><br />Dans l'hypothèse où l'Utilisateur fournirait des informations fausses, inexactes, périmées, incomplètes, trompeuses ou de nature à induire en erreur, FAMICITY pourra, immédiatement sans préavis ni indemnité, suspendre ou résilier le Compte Personnel de l'Utilisateur et lui refuser l'accès, de façon temporaire ou définitive à tout ou partie des Services<br /><br />Modalités particulières d'inscription aux Services par des mineurs<br /><br />Il est rappelé aux parents et à toute personne exerçant l'autorité parentale, qu'il leur appartient, d'une part, de déterminer quel(s) Service(s) leur enfant mineur est autorisé à utiliser et, d'autre part, de surveiller l'utilisation que celui-ci fait de ce(s) Service(s).<br /><br />Les mineurs sont admis à s'inscrire, à la condition expresse qu'ils aient préalablement obtenu de leurs parents (ou de la personne exerçant l'autorité parentale) l'autorisation de le faire. Le fait pour eux de s'inscrire implique qu'ils ont obtenu cette autorisation préalable. FAMICITY se réserve le droit d'en demander la justification écrite à tout moment, et de procéder à toutes vérifications, ainsi que de supprimer tout Compte Personnel dont le titulaire mineur ne remettrait pas immédiatement ladite justification, ou éventuellement dans le délai qui lui serait imparti. FAMICITY supprimera immédiatement tout Compte Personnel, dès la réception par ses services d'une demande parentale de fermeture du Compte Personnel et des Contenus y afférents.",
  "TERMS_BLOCK4_TITLE": "4. Facteurs opérationnels communs",
  "TERMS_BLOCK4_TEXT": "Obligation de l'Utilisateur relative à ses Identifiants et son Compte Personnel<br /><br />Le Compte Personnel d'un Utilisateur comprend notamment ses Identifiants, confiés par FAMICITY et placés sous la responsabilité exclusive de l'Utilisateur. L'Utilisateur s'oblige à les conserver secrets et à ne pas les divulguer sous quelque forme que ce soit. Si l'un des éléments d'identification de l'Utilisateur est perdu ou volé, ce dernier doit informer sans délai FAMICITY, qui procédera alors à l'annulation et/ou la mise à jour immédiate(s) de l'Identifiant concerné.<br /><br />L'Utilisateur est seul responsable de l'utilisation qui est faite de ses Identifiants, même si l'Utilisateur pré-enregistre sur son ordinateur, son téléphone mobile ou sur n'importe quel autre type d'équipement son Identifiant, permettant ainsi la connexion automatique aux Services.<br /><br />Tout accès, utilisation des Services et transmission de données effectués à partir du Compte d'un Utilisateur sera réputé avoir été effectué par ce dernier. La sauvegarde de la confidentialité du mot de passe confié à l'Utilisateur relève de l'entière responsabilité de ce dernier. A cet égard, l'Utilisateur est tenu de s'assurer qu'à l'issue de chaque session il se déconnecte effectivement des Services, en particulier lorsqu'il accède aux Services à partir d'un ordinateur public.",
  "TERMS_BLOCK5_TITLE": "5. Description des Services",
  "TERMS_BLOCK5_TEXT": "FAMICITY fournit aux Utilisateurs une plateforme interactive, laquelle comprend, sans que cette énumération puisse être considérée comme exhaustive, des services d'hébergement de journaux personnels illustrés en ligne (blog), d’albums photo, de profils, de dépôts de commentaires, de contenus éditoriaux, d'informations, de gestion d'événements, de courriers électroniques ainsi que la possibilité de créer un arbre généalogique.<br /><br />L'insertion des Contenus est effectuée à l'aide du navigateur de l'Utilisateur ou grâce à un autre procédé technique d'entrée des données. Les informations déposées par un Utilisateur ne sont accessibles à un tiers que si celui-ci a été ajouté comme faisant partie de sa famille ou de ses amis. L'Utilisateur s'engage à modérer obligatoirement ses commentaires. Le profil ne doit contenir aucune information contraire à l'ordre public ou aux bonnes mœurs.<br /><br />FAMICITY ne garantit pas la véracité, la probité ou l'honnêteté de ce Contenu. FAMICITY ne pourra être tenu pour responsable des fausses déclarations faites par un Utilisateur et dégage toute responsabilité lors de rencontres entre Utilisateurs suite à l'utilisation du Service.<br /><br />L'ensemble des données transmises par l'Utilisateur est utilisé dans le seul but de communiquer, via le service FAMICITY, avec les membres de sa famille et ses amis. Aucune utilisation commerciale des données n'est faite par FAMICITY comme spécifié dans sa charte de confidentialité.<br /><br />Le Service de « journal »<br /><br />FAMICITY met à disposition un Service d'hébergement de Contenus numériques produits par les Utilisateurs, intitulé « Journal ». Chaque Utilisateur a la possibilité de publier sous sa pleine et entière responsabilité une ou plusieurs pages (regroupées sous le terme de journal) le présentant aux membres de sa famille et/ou à ses amis. L'Utilisateur peut également, sans que cette énumération soit limitative, écrire un commentaire à l’un de ses amis et/ou à un membre de sa famille depuis son journal sur chacun des posts qu'il publie.<br /><br />L'Utilisateur déclare être le propriétaire de tous les Contenus associés et présentés sur son Journal et qu'ils sont libres de tous droits. A défaut, l'Utilisateur est réputé disposer de l'autorisation du titulaire des droits d'un Contenu qu'il associerait à son Journal. L'Utilisateur ne peut enregistrer ou transmettre des Contenus qui enfreignent les droits de propriété intellectuelle d'autres personnes, comme des textes, des images de personnes ou de biens, des secrets commerciaux, des informations internes ou confidentielles, cette énumération n'étant pas limitative.<br /><br />Le service d’ « Albums »<br /><br />FAMICITY met à disposition un Service d’hébergement de Contenus numériques produits par les utilisateurs, intitulé « Albums ».<br /><br />Ces photos sont stockées grâce aux services d’Amazon S3 et font l’objet de protection particulière visant à empêcher quiconque, autre que les Membres acceptés par l’Utilisateur comme faisant partie de sa famille ou de ses amis, à visualiser cette photo par un système de clé publique/clé privée lié au Site Web.<br /><br />Chaque Utilisateur a la possibilité de publier sous sa pleine et entière responsabilité une ou plusieurs photos (regroupées sous le terme d’album) le présentant aux membres de sa famille et/ou à ses amis. L'Utilisateur peut également, sans que cette énumération soit limitative, écrire un commentaire à l’un de ses amis et/ou à un membre de sa famille depuis ses albums sur chacune des photos qu'il publie.<br /><br />Famicity recommandent à chaque Utilisateur de ne pas mettre en ligne des images ou des informations concernant d'autres personnes sans le consentement de celles-ci.<br /><br />Le Service de « Chroniques »<br /><br />FAMICITY propose à des partenaires commerciaux de publier des chroniques afin de partager conseils, utilité d'un produit, passions, histoire ou toute autre donnée susceptible d'intéresser l'ensemble de la Communauté. Ce partage fait cependant l'objet d'un contrôle de la part de FAMICITY. Toute demande de publication sera examinée avant d'être publiée afin de garantir le respect du droit Français en vigueur, des présentes Conditions d'Utilisation ainsi que l'adéquation avec l'image de FAMICITY.<br /><br />Le service de « Messagerie »<br /><br />FAMICITY met à disposition un Service d’hébergement de Contenus numériques produits par les utilisateurs, intitulé « Messagerie ».<br /><br />Le Service permet aux Utilisateurs de Famicity de s'échanger des messages écrits et peut également contenir des photos. Ces messages peuvent être adressé à l'ensemble de la communauté de manière individuelle ou à plusieurs personnes ou Groupes de personnes avec lesquels l'Utilisation à une relation familiale ou amicale.'<br /><br />Chaque Utilisateur a la possibilité d'écrire sous sa pleine et entière responsabilité un ou plusieurs messages le présentant aux membres de sa famille et/ou à ses amis. L'Utilisateur peut également, sans que cette énumération soit limitative, répondre à l’un de ses amis et/ou à un membre de sa famille à chaque message qu'ils lui transmettent.<br /><br />L’Utilisateur s'engage à modérer les messages déposés par des tiers afin que ces derniers ne contreviennent pas aux présentes conditions et a fortiori aux lois et usages en vigueur.<br /><br />Conformément à l'article 6 alinéa 7 de la Loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, FAMICITY met en place un dispositif de signalement identifié par le lien « Nous contacter » facilement accessible et visible par tous permettant aux Utilisateurs du Service de porter à sa connaissance toutes données faisant l'apologie des crimes contre l'humanité, incitant à la haine raciale ou la pornographie enfantine, incitant à la violence ou attentatoires à la dignité humaine, ainsi que contre les infractions visées au cinquième et huitième alinéas de l'article 24 de la loi du 29 juillet 1881 sur la liberté de la presse, et aux articles 227-23 et 227-24 du Code pénal.<br /><br />Le service « Import de contacts »<br /><br />FAMICITY met à disposition de ces utilisateurs un service d'import de contacts. Ce service est assuré par un composant fourni par la société Cloudsponge. Cloudsponge s'engage à ne pas conserver les contacts importés transitant par son service au delà de la durée nécessaire au bon déroulement de l'import comme indiqué dans leurs propres conditions d'utilisation : http://www.cloudsponge.com/privacy à la rubrique \"Your Customers' Contacts\".",
  "TERMS_BLOCK6_TITLE": "6. Aspects « légaux »",
  "TERMS_BLOCK6_TEXT": "Limitation de responsabilité<br /><br />FAMICITY ne peut être tenue responsable de l'utilisation qui serait faite des Services par les Utilisateurs. En particulier, FAMICITY ne peut en aucune façon être responsable au titre des Contenus affichés, mis en ligne, envoyés, reçus ou transmis par les Utilisateurs ou présents sur les Sites Tiers.<br /><br />Aucun conseil et aucune information, qu'ils soient oraux ou écrits, obtenus par l'Utilisateur de FAMICITY ou lors de l'utilisation des Services ne sont susceptibles de créer des garanties non expressément prévues par les présentes CGU.<br /><br />L'Utilisateur reconnaît être informé et accepte le fait que FAMICITY ne peut être, à aucun titre, tenue pour responsable de la création, de la modification, de la suppression, ou du défaut de réception, d'émission, de transmission ou de stockage de données des Utilisateurs, relevant de l'unique et entière responsabilité de ces derniers. De même, l'Utilisateur reconnaît que FAMICITY demeure libre de modifier à tout moment la dénomination de ses Services en ligne, sans que ceci constitue une modification des présentes et sans que cette modification puisse ouvrir droit à un quelconque recours de la part de l'Utilisateur.<br /><br />FAMICITY ne pourra en aucun cas être tenue pour responsable en raison d'une interruption d'un Service quelque soit la cause, la durée ou la fréquence de cette interruption.<br /><br />L'Utilisateur déclare et reconnaît être conscient que toutes les informations, données, textes, logiciels, musiques, sons, photographies, images, vidéos, messages ou tous autres contenus ou tous autres matériels (ci-avant et ci-après dénommés collectivement le « Contenu ») qu'ils soient portés à la connaissance du public ou transmis de manière privée, sont sous la seule responsabilité de la personne ayant émis ce Contenu. L'Utilisateur seul, et non FAMICITY, est entièrement responsable du Contenu qu'il affiche, télécharge, envoie ou transmet de quelque manière que ce soit par les Services. Sauf stipulation contraire expresse dans les présentes, FAMICITY n'exerce pas de contrôle du Contenu transmis via les Services et en conséquence ne garantit pas l'opportunité, la licéité, la probité ou la qualité de ce Contenu. En toutes hypothèses, FAMICITY ne pourra en aucun cas être tenue pour responsable du Contenu, notamment du caractère illégal du Contenu au regard de la réglementation en vigueur, d'erreur ou d'omission dans tout Contenu, de toute perte ou dommage consécutifs à l'utilisation de tout Contenu affiché, transmis via les Services. FAMICITY informe également les Utilisateurs des risques encourus par eux du fait d'actes de jeux réalisés en violation de la loi.<br /><br />De manière générale, l'Utilisateur s'engage à se conformer à l'ensemble des lois et réglementations en vigueur concernant l'interdiction de la diffusion d'images pornographiques, pédophiles, obscènes, ou de nature à porter gravement atteinte à la dignité humaine.<br /><br />Propriété intellectuelle et droits d'auteur<br /><br />FAMICITY est propriétaire exclusif de tous les droits de propriété intellectuelle sur la structure du site Web ou a acquis régulièrement les droits permettant l'exploitation du site Web, sans aucune limitation.<br /><br />FAMICITY concède à l'utilisateur, le droit d'utiliser le site Web et le Service pour ses besoins, à l'exclusion de toute utilisation lucrative.<br /><br />Sous réserve des droits concédés ci-dessus à l'utilisateur, il est notamment interdit de copier, reproduire, représenter, modifier et/ou exploiter, de quelque façon que ce soit et à quelque fin que ce soit, tout ou partie de la structure et du contenu du Service et du site Web.<br /><br />Tout téléchargement, dès lors qu'il n'est pas explicitement permis, est formellement interdit ; tout téléchargement abusif qui serait constaté pourrait entraîner de la part de FAMICITY et/ou de tout tiers concerné la prise de sanctions qui se révéleraient appropriées, notamment en cas de violation des droits de la propriété intellectuelle.<br /><br />FAMICITY a déposé son site Internet auprès de Copyright France sous le numéro 3N3318A. Ce certificat de dépot est accessible à cet endroit.<br /><br />Protection de la vie privée et des données à caractère personnel des Utilisateurs<br /><br />FAMICITY respecte les libertés fondamentales et en particulier le droit au respect de la vie privée des Utilisateurs. En application de la loi n°78-17 du 6 janvier 1978 modifiée par la loi n°2004-801 du 06 Août 2004 relative à l'informatique, aux fichiers et aux libertés, chaque Utilisateur ou non Utilisateur dispose des droits d'opposition, d'accès et de rectification des données le concernant. Il peut ainsi exiger que soient rectifiées, complétées, clarifiées, mises à jour ou effacées les informations le concernant qui sont inexactes, incomplètes, équivoques, ou périmées.<br /><br />À la clôture du Compte Personnel d'un Utilisateur, pour quelque cause que ce soit, les données relatives à ce compte, sont effacées. Cependant, conformément au Décret n° 2011-219 du 25 février 2011 relatif à la conservation et à la communication des données permettant d'identifier toute personne ayant contribué à la création d'un contenu mis en ligne (Cliquez ici pour consulter le décret), certaines données peuvent être conservées pour une durée maximale de un an.<br /><br />Le système permet d'ajouter les données personnelles relatives à une personne et aux membres directs de sa famille dans le but de créer un arbre généalogique complet. Ceci doit être signalé car les limitations mentionnées ci-dessus sont applicables dans les deux sens, c'est à dire aux personnes ajoutant leurs propres références comme à celles qui ajoutent des références à d'autres personnes.<br /><br />Une personne non inscrite sur le Service pourra contacter FAMICITY afin de faire supprimer des données la concernant. Dans ce cas, une pièce d'identité pourra être demandée.<br /><br />Aucun utilisateur (enregistré ou non) ne doit violer le système de sécurité de FAMICITY. Toute tentative dans ce sens impliquera immédiatement le recours aux actions légales pertinentes tant civiles que pénales. Parmi les atteintes les plus fréquentes, il convient de mentionner sans être exhaustif :<ul><li>Tester ou évaluer la vulnérabilité du système ou du réseau.</li><li>Violer les mesures de sécurité ou d'identification sans l'autorisation opportune.</li><li>Accéder aux données non destinées à cet utilisateur ou accéder à FAMICITY à travers un compte ou un accès non autorisé.</li><li>Empêcher ou tenter d'empêcher l'accès au service à tout utilisateur à travers quelque méthode que ce soit : Notamment et sans être exhaustif au travers d'un virus, la saturation du serveur et de son réseau, spams ou envois massifs de courriels.</li><li>Corrompre toute information ou courrier électronique, en falsifiant les en-têtes des messages ou de tout autre type de contenu.</li></ul>Toutefois, les utilisateurs de FAMICITY seront tenus à une série d'obligations qu'ils devront satisfaire à chaque instant en assumant l'entière responsabilité découlant du non-respect de celles-ci. Nous vous citons ci-après les plus significatives sans être exhaustifs :<ul><li>Obligation d'informer des données biographiques exactes conformes à la réalité (le contraire irait contre l'essence de la plate-forme).</li><li>Obligation de ne pas révéler ni partager votre mot de passe avec des tiers ou utiliser votre mot de passe pour toute autre raison non autorisée.</li><li>Obligation de ne pas utiliser le système aux fins de promotion, diffusion indiscriminée ou acquisition de membres dans le cadre de programmes et d'activités de type pyramidal, marketing multi niveau, ou systèmes affiliés, et ce via tous nos moyens de communication. FAMICITY se réserve le droit d'éliminer les annonces portant atteinte à cette règle et en cas d'abus, de supprimer le compte de l'utilisateur contrevenant.</li><li>Obligation de n'annoncer à aucun moment un contenu comportant des droits d'auteur ou tout autre droit relatif à la propriété intellectuelle ou industrielle à moins qu'il s'agisse du propriétaire de ces droits ou de toute personne autorisée.</li><li>Obligation de n'annoncer à aucun moment un contenu révélant ou pouvant révéler à un moment donné des secrets d'ordre commercial, enfreindre les droits de la propriété intellectuelle ou industrielle de tiers, ou les droits de confidentialité ou à l'image de tiers ; à moins qu'il s'agisse du propriétaire ou de toute personne autorisée.</li><li>Obligation de n'annoncer à aucun moment un contenu obscène, diffamatoire, menaçant envers un autre utilisateur ou toute autre personne.</li><li>Obligation d'être vous-même responsable de maintenir dans le secret vos données et votre mot de passe.</li></ul>FAMICITY se réserve le droit d'interdire l'accès à un utilisateur, en cas de violation des présentes conditions. Dans ce cas, l'utilisateur sera informé que son accès est interdit au service.<br /><br />La propriété du contenu apporté par l'utilisateur relèvera toujours de ce dernier. FAMICITY n'a pas le droit de l'utiliser, de le reproduire ou de le modifier sans accord préalable.<br /><br />Utilisation des cookies<br /><br />Afin d'améliorer l'interactivité et la convivialité de son site, FAMICITY stocke de petits fichiers sur le disque dur de l'ordinateur de l'utilisateur. Ces petits fichiers sont appelés cookies. FAMICITY ne stocke et n'envoie aucune information personnelle via ces fichiers.<br /><br />L'utilisateur est informé qu'il peut s'opposer à leur mise en place en suivant la procédure indiquée sur son navigateur mais que le site Internet de FAMICITY n'est pas exploitable sans autoriser leur utilisation.<br /><br />Garanties<br /><br />FAMICITY s'efforce dans la mesure du possible de maintenir accessible le Service 7 jours sur 7 et 24 heures sur 24, mais n'est tenu à aucune obligation d'y parvenir.<br /><br />FAMICITY peut donc interrompre l'accès pour toute raison, notamment technique. FAMICITY n'est en aucun cas responsable de ces interruptions et des conséquences qui peuvent en découler pour l'utilisateur ou tout tiers.<br /><br />Il est rappelé que FAMICITY peut mettre fin ou modifier les caractéristiques de ces services à tout moment, et cela sans préavis.<br /><br />Par ailleurs l'utilisateur déclare et garantit qu'il connaît parfaitement les caractéristiques et les contraintes de l'Internet, et notamment que les transmissions de données et d'informations sur l'Internet ne bénéficient que d'une fiabilité technique relative, celles-ci circulant sur des réseaux hétérogènes aux caractéristiques et capacités techniques diverses, qui perturbent l'accès ou le rendent impossibles à certaines périodes.<br /><br />Le service apporté par FAMICITY respecte la vie privée de ses utilisateurs (vous ne partagez uniquement aux personnes que vous avez désignées). Néanmoins, FAMICITY informe et met en garde l'utilisateur du risque d'atteinte à la vie privée dont il pourrait faire l'objet lorsqu'il dépose des données sur le site (notamment l'utilisation frauduleuse de ses données par un autre utilisateur du site).<br /><br />L'utilisateur accepte le fait que FAMICITY ou ses fournisseurs ne pourront en aucun cas être tenus responsables de tout dommage matériel et/ou immatériel et/ou direct et indirect de quelque nature que ce soit et/ou découlant de l'utilisation ou de l'impossibilité d'utiliser le Service.<br /><br />Il appartient à l'utilisateur de prendre toutes les mesures appropriées de façon à protéger ses propres données et ou logiciels de la contamination par d'éventuels virus circulants sur le réseau Internet.<br /><br />FAMICITY ne pourra être tenu responsable en cas de poursuites judiciaires à l'encontre de l'utilisateur et/ou de ses préposés du fait de l'usage du Service.<br /><br />L'utilisateur est responsable envers FAMICITY et/ou les tiers de tout préjudice matériel et/ou immatériel et/ou direct et indirect de quelque nature que ce soit causé par l'utilisateur et/ou ses préposés lors de l'utilisation par l'utilisateur du Service. En particulier, la responsabilité de FAMICITY ne saurait être engagée en cas de piratage total ou partiel du Site Web et des dommages que ce piratage pourrait entraîner à votre égard ou à l'égard d'un tiers.<br /><br />Le site Web présente des prestations proposées par des annonceurs et contient donc des données fournies par ces derniers quant à leurs produits et services. Il contient également des conseils et des informations qui peuvent contenir des inexactitudes, des omissions, des lacunes, des informations dépassées.<br /><br />FAMICITY décline toute responsabilité quant à ces contenus et ne garantit pas la véracité ni l'exhaustivité de ces informations. Ces informations n'engagent en rien la responsabilité de FAMICITY sur la qualité réelle ou supposée des produits ou des services annoncés sur le site.<br /><br />FAMICITY dégage toute responsabilité en cas d'utilisation du Service non conforme aux présentes.",
  "TERMS_BLOCK7_TITLE": "7. Informations légales",
  "TERMS_BLOCK7_TEXT": "Le site web « Famicity.com » est édité par FAMICITY SARL au capital de 147 392 euros, immatriculée au RCS de Beauvais sous le numéro 503 963 878 et dont le siège social est situé au 56, Chemin du breuil - 60240 Fleury – France. Directeur : Jérôme BlanchardLe site web est hébergé par OVH SAS, www.ovh.com, dont le siège social est situé au 2 rue Kellermann - 59100 Roubaix - France.<br /><br />Famicity.com, Famicity.fr, Famicity.org, Famicity.eu, Famillecity.com, Famillecity.fr et Familycity.fr sont des domaines détenus par FAMICITY SARL.",
  "TERMS_BLOCK8_TITLE": "8. Loi applicable",
  "TERMS_BLOCK8_TEXT": "Les présentes conditions sont soumises au droit Français.<br /><br />CNIL<br /><br />FAMICITY est déclaré à la CNIL(Commission Nationale de l'Informatique et des Libertés) sous le numéro 1312989 conformément à la loi du 6 Janvier 1978 relative à l'informatique, aux fichiers et aux libertés.",
  "CONTACT_US_TEXT": "You can contact the Famicity team through this page.<br/><br/>Should you encounter any difficulties, or if you wish to give us an idea to improve Famicity, you are on the right page.",
  "SET_AS_LOGIN_EMAIL_BTN": "Use this mail as login email",
  "SET_AS_LOGIN_EMAIL_INSTRUCTION": "To change the email address you want to use to sign in, just check one of your addresses from the following list:",
  "CHANGE_MY_LOGIN": "Change my sign in email",
  "VALIDATE_MY_EMAIL_ADDRESS": "To verify my email address",
  "VALIDATE_MY_EMAIL_INSTRUCTIONS": "Check your email address and click on \"Submit\". We will send you a message on this address to confirm your email.",
  "EDIT_MAIL": "Edit my email address",
  "RECEIVED_INVITATIONS": "Invitations received",
  "NavigationToPublic" : {
    "TITLE": "Logout required",
    "THIS_WILL_LOGOUT": "To complete this operation, you need to logout from the current account"
  },
  "YOUR_INVITATIONS": "Your invitations",
  "RECEIVED_POPUP_INTRO": "Your relatives were waiting for you! You can answer to their invitations by clicking on \"Accept\".",
  "ACCEPT_ALL_INVITATIONS": "Accept all invitations",
  "ACCEPT_REMAINING_INVITATIONS": "Accept remaining invitations",
  "ACCEPT_INVITATION": "{{userName}} is now part of your \"All my relatives\" group.",
  "SENT_INVITATIONS": "Sent invitations",
  "PLUS_X_INVITATIONS": "+ {NUM} other {NUM, plural, one{invitation} other{invitations}}",
  "BY_DIRECTORY": "Address book",
  "BY_EMAIL": "Send email",
  "SYNC_CONTACTS": "Sync my contacts",
  "INVITE_BY_EMAIL_INTRODUCTION": "To invite your family to join you, enter their email addresses below.",
  "INVITE_BY_EMAIL_INTRODUCTION_INSIDE": "Enter the emails addresses of the people you want to invite on Famicity.",
  "EDIT_ADDRESS": "Edit address",
  "EDIT_WEB_SITE": "Edit website",
  "EDIT_TELEPHONE": "Edit phone number",
  "EMPTY_PERSONAL_INFORMATIONS_INSTRUCTIONS": "You can edit your personnal informations, by clicking on \"<i class='fa fa-edit'></i>\".",
  "EMPTY_EMAILS_INSTRUCTIONS": "You can add email adresses by clicking on \"+\".",
  "EMPTY_PHONES_INSTRUCTIONS": "You can add phone numbers by clicking on \"+\".",
  "EMPTY_ADDRESSES_INSTRUCTIONS": "You can add adresses by clicking on \"+\".",
  "EMPTY_WEB_SITES_INSTRUCTIONS": "You can add websites by clicking on \"+\".",
  "EMPTY_PASSIONS_INSTRUCTIONS": "You can add your passions by clicking on \"+\".",
  "INVITATION_GROUPS_LIST_INSTRUCTION": "To choose one or more groups, check the boxes and validate.",
  "INVITATION_FORM_INSTRUCTION": "Enter a comment that will be sent with your invitation.",
  "INVITATION_FORM_ACTIVE_INSTRUCTION": "To invite <span class='username'>{{ first_name }}</span>, fill the information and the message above.",
  "CHOOSE_GROUPS_PLACEHOLDER": "Choose a group",
  "POST_BLOG_CHRONOLOGICAL_DATE": "chronological time",
  "PAST_TO_PRESENT": "From past to present",
  "TREE_NOT_AVAILABLE_MOBILE_VIEW": "This page is not available with your screen resolution.",
  "EDIT_POST": "Edit a news",
  "EDIT_EVENT": "Edit an event",
  "GROUPS": "Groups",
  "NEWS": "News",
  "NEXT_BUTTON": "Next",
  "PREV_BUTTON": "Prev",
  "POST_ERROR_EMPTY_MESSAGE": "Please add a news content",
  "ME": "Me",
  "INVITE_YOUR_RELATIVES": "Invite your relatives",
  "PHOTO": "Picture",
  "MESSAGES": "Messages",
  "FACEBOOK_CONNECTION_SAFETY": "No content will be posted on your wall.",
  "COMPANY": "Company",
  "MIDDLE_NAME": "Middle name",
  "OTHER_PROFILE_EDIT_PAGE_TITLE": "Edit {GENDER, select, male{his} female{her} other{his/her}} informations",
  "HIS_HER_PROFILE_PHOTOS": "{GENDER, select, male{His} female{Her} other{His/her}} profile pictures",
  "HIS_HER_PERSONAL_INFORMATIONS": "{GENDER, select, male{His} female{Her} other{His/her}} personal information",
  "HIS_HER_EMAIL_ADDRESSES": "{GENDER, select, male{His} female{Her} other{His/her}} email addresses",
  "HIS_HER_PHONE_NUMBERS": "{GENDER, select, male{His} female{Her} other{His/her}} phone numbers",
  "HIS_HER_ADDRESSES": "{GENDER, select, male{His} female{Her} other{His/her}} addresses",
  "HIS_HER_WEB_SITES": "{GENDER, select, male{His} female{Her} other{His/her}} websites",
  "HIS_HER_PASSIONS": "{GENDER, select, male{His} female{Her} other{His/her}} passions",
  "HIS_HER_ACTIVITIES": "{GENDER, select, male{His} female{Her} other{His/her}} hobbies",
  "HIS_HER_MUSICS": "Music {GENDER, select, male{he} female{she} other{they}} likes",
  "HIS_HER_SERIALS": "TV shows {GENDER, select, male{he} female{she} other{they}} likes",
  "HIS_HER_MOVIES": "Movies {GENDER, select, male{he} female{she} other{they}} likes",
  "HIS_HER_BOOKS": "Books {GENDER, select, male{he} female{she} other{they}} likes",
  "HIS_HER_NOTES": "Notes about {GENDER, select, male{him} female{her} other{its}}",
  "HIS_HER_ALBUMS": "{GENDER, select, male{His} female{Her} other{His/her}} albums",
  "PLUS_X_OTHER_EVENTS": "+ {NUM} other {NUM, plural, one{event} other{events}}",
  "EMPTY_EVENTS_LIST_PLACEHOLDER": "<span>Here find</span> all your events and the ones you have been invited at.",
  "EVENT_DESC": "Description",
  "EVENT_DESC_SC": "Description:",
  "EVENT_LOCATION": "Place",
  "EVENT_LOCATION_SC": "Place:",
  "EVENT_NAME": "Name",
  "EVENT_NAME_SC": "Name:",
  "EVENT_ANSWERED_MAYBE": "You might be there",
  "EVENT_ANSWERED_NO": "You won't go to this event",
  "DESCRIPTION": "Description",
  "DESCRIPTION_SC": "Description:",
  "PHOTO_TAKEN_THE": "Picture date",
  "PHOTO_TAKEN_THE_SC": "Picture date:",
  "CONTACT_NOT_IN_ANY_GROUP": "This contact has no group",
  "DECLINE": "Decline",
  "ACCEPT": "Accept",
  "RECEIVED_THE_X": " Receive on {{ date }}",
  "THE_X": "On {{ date }}",
  "DELETE_PHOTO_CONFIRMATION_TITLE": "Do you really want to delete this picture?",
  "BLOCK_USER_CONFIRMATION_TITLE": "Do you really want to block this person?",
  "THE_EVENT_OF_X": "{{ user_name }}'s event",
  "DATE": "Date",
  "COMMENT_ADDED_SUCCESS_MSG": "Your comment has been added successfully",
  "SERVER_ERROR_TRY_AGAIN": "Something went wrong... Please refresh your page and try again",
  "INVALID_EMAIL_OR_PASSWORD": "Your email and / or your password don't match.",
  "EMPTY_SEARCH": "The field can't be empty.",
  "INVALID_FIELDS": "Something is wrong with your information. Please have a look",
  "MESSAGE_CANNOT_BE_EMPTY": "Please add a message to continue.",
  "ALBUM_UPLOAD_SUCCESS_MSG": "Your pictures have been uploaded!",
  "INVALID_FORM": "Something is wrong with your information.",
  "INVITATION_RESENT_SUCCESS_MSG": "Your invitation has been resent!",
  "INVITATIONS_SENT_SUCCESS_MSG": "Your invitations has been sent!",
  "USER_CREATED_SUCCESS_MSG": "The contact has been added!",
  "GROUP_NAME_EMPTY_ERROR_MSG": "Please add a group name",
  "INFORMATIONS_MODIFIED_SUCCESS_MSG": "Information has been updated!",
  "PHONE_NUMBER_ADDED_SUCCESS_MSG": "The phone number has been added!",
  "PHONE_NUMBER_EDITED_SUCCESS_MSG": "The phone number has been updated!",
  "PHONE_NUMBER_DELETED_SUCCESS_MSG": "The phone number has been deleted.",
  "ADDRESS_ADDED_SUCCESS_MSG": "The address has been added!",
  "ADDRESS_EDITED_SUCCESS_MSG": "The address has been updated!",
  "ADDRESS_DELETED_SUCCESS_MSG": "The address has been deleted.",
  "WEB_SITE_ADDED_SUCCESS_MSG": "The website has been added!",
  "WEB_SIT_EDITED_SUCCESS_MSG": "The website has been updated!",
  "WEB_SIT_DELETED_SUCCESS_MSG": "The website has been deleted.",
  "EMAIL_VALIDATED_SUCCESS_MSG": "Your mail has been confirmed!",
  "ERROR_PLEASE_RETRY": "Something went wrong. Please try again",
  "ERROR_SERVER_DOWN": "The connection with our servers failed.",
  "EMAIL_ADDED_SUCCESS_MSG": "The email has been added!",
  "EMAIL_EDITED_SUCCESS_MSG": "The email has been updated!",
  "EMAIL_DELETED_SUCCESS_MSG": "The email has been deleted.",
  "VALIDATION_EMAIL_SENT": "Please check your inbox. A confirmation email has been sent.",
  "EMAIL_SET_AS_IDENTIFIER": "This mail has been set up as your new login address.",
  "CHOOSE_AN_EMAIL": "Please choose a mail address.",
  "INVITATION_SENT_SUCCESS_MSG": "The invitation has been sent!",
  "INVALID_EMAIL": "This email address is not valid. Please verify it.",
  "INVALID_PASSWORDS": "Your password do not respect our security policy.",
  "INVITATION_DELETED_SUCCESS_MSG": "The invitation has been cancelled.",
  "INVITATION_ACCEPTED_SUCCESS_MSG": "The invitation has been confirmed!",
  "INVITATIONS_ACCEPTED_SUCCESS_MSG": "The invitations have been confirmed!",
  "COMMENT_EDITED_SUCCESS_MSG": "The comment has been updated!",
  "COMMENT_DELETED_SUCCESS_MSG": "The comment has been deleted.",
  "MESSAGE_SENT_CONFIRMATION": "Your message has been sent!",
  "EVENT_CREATED_SUCCESS_MSG": "Your event has been created!",
  "EVENT_UPDATED_SUCCESS_MSG": "Your event has been updated!",
  "EVENT_DELETED_SUCCESS_MSG": "Your event has been deleted.",
  "GROUP_CREATED_SUCCESS_MSG": "The group has been added!",
  "GROUP_EDITED_SUCCESS_MSG": "The group has been updated!",
  "GROUP_DELETED_SUCCESS_MSG": "The group has been deleted.",
  "MEMBERS_ADDED_SUCCESS_MSG": "The members have been added!",
  "MEMBERS_REMOVED_SUCCESS_MSG": "The members have been deleted.",
  "SETTINGS_UPDATED_SUCCESS_MSG": "Your settings have been updated.",
  "DEFAULT_RIGHTS_UPDATED_SUCCESS_MSG": "Your default permissions have been updated!",
  "TREE_RIGHTS_UPDATED_SUCCESS_MSG": "Your tree permissions have been updated!",
  "POST_CREATED_SUCCESS_MSG": "Your story has been added!",
  "POST_EDITED_SUCCESS_MSG": "Your story has been updated!",
  "POST_DELETED_SUCCESS_MSG": "Your story has been deleted.",
  "fc-feed-post": {
    "EDIT_SUCCEEDED": "Your story has been updated",
    "EDIT_FAILED": "Your story can't be updated",
    "DELETE_SUCCEEDED": "Your story has been deleted",
    "DELETE_FAILED": "Your story can't be deleted"
  },
  "PHOTO_UPLOAD_FAILED": "Your picture has not been uploaded.",
  "INCORRECT_FILE_FORMAT": "Incorrect file format.",
  "CONNEXION_SUCCESS_MSG": "You sign in successfully! Welcome back!",
  "LOGOUT_SUCCESS_MSG": "You have logged off. Hope to see you soon!",
  "PASSWORD_CHANGE_SUCCESS_MSG": "Your password has been updated. Please sign in",
  "ALBUM_CREATED_SUCCESS_MSG": "Your album has been added!",
  "ALBUM_CREATION_FAILED": "Your album can not be added.",
  "ALBUM_EDITED_SUCCESS_MSG": "The album has been updated!",
  "ALBUM_DELETED_SUCCESS_MSG": "The album has been deleted.",
  "ALBUM_SORTED_SUCCESS_MSG": "Your pictures has been sorted!",
  "AVATAR_CROPPED_SUCCESS_MSG": "Your picture has been cropped!",
  "AVATAR_SET_AS_PROFILE_IMG": "Your profile picture has been created!",
  "AVATAR_UPDATED_SUCCESS_MSG": "Your profile picture has been updated!",
  "AVATAR_DELETED_SUCCESS_MSG": "Your profile picture has been deleted.",
  "MESSAGE_CREATED_SUCCESS_MSG": "The message has been sent!",
  "MESSAGE_DELETED_SUCCESS_MSG": "The message has been deleted.",
  "PHOTO_UPDATED_SUCCESS_MSG": "Changes applied successfully",
  "PHOTO_DELETED_SUCCESS_MSG": "The picture has been deleted.",
  "REGISTER_SUCCESS_MSG": "Your account has been created successfully!",
  "UNSUBSCRIBED_SUCCESS_MSG": "Your account has been deleted.",
  "RELATIVE_BLOCKED_SUCCESS_MSG": "That person has been blocked.",
  "RELATIVE_UNBLOCKED_SUCCESS_MSG": "That person has been unblocked!",
  "RELATIVE_DELETED_SUCCESS_MSG": "Your tree has been updated",
  "RELATIVE_DELETE_FAILURE": "Your tree couldn't be updated",
  "RELATIVE_ADDED_SUCCESS_MSG": "A new profile has been added to your tree!",
  "DELETE_EVENT_CONFIRMATION_POPUP_TITLE": "Do you want to delete this event?",
  "DEATH_DATE": "Date of death",
  "DEATH_PLACE": "Place of death",
  "EMPTY_ALBUM_PERMISSION": "To add permissions and allow people to see this album <a class=\"green-link-color\" href=\"{{ url }}\">click here</a>.",
  "EMPTY_ALBUM_INFORMATION": "<br/>To add some information about this album, <a class=\"green-link-color\" href=\"{{ url }}\">click here</a>.",
  "EMPTY_PHOTO_INFORMATION": "There is no information about this picture.<br/>To add some information, ",
  "EMPTY_PHOTO_CLICK_HERE": "click here",
  "ALBUM_SHARE_WITH": "Your album has been shared with:",
  "ALBUM_NOT_SHARE_WITH": "Exception:",
  "TREE_NO_RIGHTS": "You do not have the permission to view this tree.",
  "EMPTY_SELECT_CONTACT": "Please select a user.",
  "AUTOMATIC_INVITATION_ALERT_POPUP_TITLE_RIGHT": "To allow that person to view your publication, an invitation will be sent.",
  "INVITATIONS": "Invitation",
  "AUTOMATIC_INVITATION_ALERT_POPUP_TITLE_DEFAULT_RIGHT": "To allow that person to view your publication, an invitation will be sent.",
  "OR_REGISTER_WITH": "Or create your account with:",
  "RECIPIENTS_CHOICE_TITLE": "Choose the recipients",
  "RECIPIENTS_CHOICE_INSTRUCTIONS": "To add recipients, you have several possibilities. Click on each tab to discover them.",
  "RIGHTS_TITLE": "Permissions",
  "ALBUM_PERMISSIONS_INSTRUCTIONS": "To allow people to see your album, you have several possibilities. Click on each tab to discover them.",
  "ALBUM_EXCLUSIONS_INSTRUCTIONS": "To avoid people to see your album, you have several possibilities. Click on each tab to discover them.",
  "POST_PERMISSIONS_INSTRUCTIONS": "To allow people to see your news, you have several possibilities. Click on each tab to discover them.",
  "POST_EXCLUSIONS_INSTRUCTIONS": "To avoid people to see your news, you have several possibilities. Click on each tab to discover them.",
  "EVENT_PERMISSIONS_INSTRUCTIONS": "To invite people to your event, you have several possibilities. Click on each tab to discover them.",
  "EVENT_EXCLUSIONS_INSTRUCTIONS": "If you do not want to invite someone, click on the different tabs to select them.",
  "DEFAULT_PERMISSIONS_INSTRUCTIONS": "You could allow people or groups to see your futures publications (news or albums), by default, thank to these several tabs options. Click on each tab to discover them.",
  "DEFAULT_EXCLUSIONS_INSTRUCTIONS": "To avoid people or groups to see your futures publications (news or albums), by default. Click on each tab select them.",
  "TREE_PERMISSIONS_INSTRUCTIONS": "To allow people to see your tree, you have several possibilities. Click on each tab to discover them.",
  "TREE_EXCLUSIONS_INSTRUCTIONS": "To avoid people to see your tree, you have several possibilities. Click on each tab to discover them.",
  "INVITATIONS_TITLE": "Invitations",
  "ANSWER": "Add a message",
  "ANSWER_MESSAGES": "Add a message",
  "DELETE_TOOLTIP_MESSAGES": "Delete the discussion",
  "PARTICIPANTS_TOOLTIP_MESSAGES": "Show all recipients",
  "TOOLTIP_CENTER_PROFILE": "Go to my profile",
  "TOOLTIP_ZOOM_IN": "Zoom in",
  "TOOLTIP_ZOOM_OUT": "Zoom out",
  "PHOTO_TAKEN_THE_PLACEHOLDER": "Picture date (MM/DD/YYYY)",
  "DELETE_POST_CONFIRMATION_POPUP": {
    "TITLE": "Are you sure you want to delete this story?",
    "SUBMIT": "Delete this story"
  },
  "THE_GROUPS": "The groups",
  "NO_GROUP": "This user does not belong to any of your groups.",
  "INVITE_THIS_PERSON": "Invite this person",
  "SESSION_EXPIRED": "Your session has expired, please sign in",
  "DELETE_CONTACT": "Delete this contact",
  "CONTACT_DELETED_SUCCESS_MSG": "The contact has been deleted.",
  "DIRECTORY_USER_CONFIRMATION_POPUP_TITLE": "Are you sure you want to delete this contact?",
  "FREE": "Free",
  "IN_APP_STORE": "In the App Store",
  "IN_GOOGLE_PLAY": "In the Play Store",
  "SEE": "See",
  "PENDING_FORM_ALERT": "If you leave this page, your changes won't be saved.",
  "REMOVE": "Delete",
  "ADDED": "Add",
  "EVENT_ANSWER_MSG": "Your answer has been updated",
  "ADD_ALBUM": "Add an album",
  "ACCEPT_INVITATION_INSTRUCTION": "To accept the invitation, please click on the button below",
  "ASSIGN_TO_GROUP": "{GENDER, select, male{he} female{she} other{It}} belongs to those groups",
  "OK": "Ok",
  "REFRESH": "Refresh",
  "ADD_EVENT": "Add an event",
  "BORN_AT_X": "Born in { birth_place }",
  "BORN_THE_X_IN_Y": "Born the { birth_date } in { birth_place }",
  "VALIDATE": "Validate",
  "TODAY_BIRTHDAYS": "Today's birthdays",
  "TODAY_X_YEARS_OLD": "{{ age }} years old",
  "BIRTHDAYS_TO_COME": "Upcoming birthdays",
  "CELEBRATE_HIS_HER_X_YEARS": "will celebrate {GENDER, select, male{his} female{her} other{its}} { NUM } years old.",
  "LOOK_ALL_BIRTHDAYS": "See all upcoming birthdays",
  "CELEBRATE_HIS_HER_X_YEARS_THE_DATE": "{ date }, { NUM } years old",
  "MULTIPLE_INVITATION_EMPTY_ERROR": "Please select a relative or add an email address to continue.",
  "TOOLTIP_GED": "Gedcom area",
  "TOOLTIP_IMPORT_GED": "Add a Gedcom",
  "TOOLTIP_FUSIONS": "Merge area",
  "IMPORT_MY_GEDCOM": "Import my Gedcom",
  "GEDCOM_TOOLTIP": "Gedcom is a genealogy file that includes your family tree and information about your ancestors.",
  "MY_GEDCOM_SPACE": "Gedcom area",
  "RECEIVED_FUSIONS": "Received merges",
  "SENT_FUSIONS": "Sent merges",
  "FUSIONS": "Merges",
  "GEDCOM_PLACEHOLDER": "file name.ged",
  "MY_GEDCOM_IMPORT": "My Gedcom import",
  "PENDING_IMPORTATIONS": "Pending Gedcom",
  "ENDED_IMPORTATIONS": "Import done",
  "TREE_BLOCKED": "Your family tree is under construction. You can't complete it at the moment. Please wait..",
  "IMPORT_GEDCOM_POPUP_MSG": "Do you have a Gedcom file?<br />A gedcom file is created by genealogy service. It includes all the information about your ancestors.",
  "YES": "Yes",
  "NO": "No",
  "EMPTY_GEDCOM_SPACE_INSTRUCTIONS": "You did not select a Gedcom file yet.<br><br>If you want to import your Gedcom file, please click on the button below.",
  "IMPORT_MY_GEDCOM_FILE": "Add a Gedcom file",
  "GEDCOM_SPACE_INSTRUCTIONS": "You will find all the information about the Gedcom imported.<br>If you want to have more information about Gedcom files, <a class=\"standard-green-c underline\" href=\"{{ url }}\">click here</a>",
  "PENDING_IMPORTS": "Pending Gedcom",
  "FINISHED_IMPORTS": "Gedcom done",
  "DETAILS": "Details",
  "GEDCOM_DETAIL_WARNINGS_TITLE": "Some errors have been detected on your Gedcom File:",
  "GEDCOM_DETAIL_WARNINGS_TITLE_MORE_THAN_5": "Some errors have been detected on your Gedcom file, only five are displayed:",
  "MY_GEDCOM_IMPORTATION": "My Gedcom import. {{ date }}",
  "OTHER_USER_GEDCOM_IMPORTATION": "Gedcom import of <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a>. {{ date }}",
  "MY_GEDCOM_IMPORTATION_FILENAME": "My Gedcom import. {{ date }} - {{ filename }}",
  "OTHER_USER_GEDCOM_IMPORTATION_FILENAME": "Gedcom import of <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a>. {{ date }} - {{ filename }}",
  "DOWNLOAD_FINISHED_PENDING_IMPORT": "Your file has been uploaded successfully. Your import will be processed soon",
  "DOWNLOAD_FINISHED_NOT_VALIDATED": "Your file has been uploaded successfully. To merge your Gedcom file with your Famicity tree, please confirm you want to proceed.",
  "IMPORT_IN_PROGRESS": "Import in progress, please wait.",
  "IMPORT_SUCCESS_DETAILS": "Everything went fine!",
  "IMPORT_SUCCESS": "Import is a success!",
  "IMPORT_FAILED": "Import failed.",
  "IMPORT_FAILED_TITLE": "Import failed.",
  "IMPORT_CANCELED": "Your import has been cancelled.",
  "RECEIVED_FUSION_NON_ANSWERED": "<a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> wants to merge your family trees.<br><span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "RECEIVED_FUSION_PENDING": "You accepted <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a>'s tree merge. Your merging is in progress. <span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "FUSION_PENDING": "The trees' merge between <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> and your family tree has been accepted and will start soon. <span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "FUSION_IN_PROGRESS": "The trees' merge between <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> and your family tree is in progress.<br><span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "FUSION_PENDING_CONFLICT": "Your merge is on waiting treatment, to continue an action from us is necessary. We will contact you when everything is done.<br><span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "FUSION_FAILED": "The trees' merge between <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> and your family tree failed.<br><span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "FUSION_CANCELED": "The trees' merge between <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> and your family tree has been cancelled.<br><span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "FUSION_EXPIRED": "The trees' merge between <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> and your family tree expired!<br><span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "FUSION_REFUSED": "You refused The trees' merge between <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a>'s tree and yours.<br><span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "FUSION_SUCCEEDED": "The trees' merge between <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> and your family tree is done!<br><span class=\"standard-litegray-c\">Merge started on {{ date }}</span>",
  "SENT_FUSION_NON_ANSWERED": "The trees' merge between <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> and your family tree is waiting for an answer! {{ other_user }} still has {{ nb_remaining_days }} days to answer.<br><span class=\"standard-litegray-c\">Merge initiated on {{ date }}</span>",
  "EXTERNAL_FUSION_SUCCEEDED": "{{ sender }} and {{ concerned_user }} merged their family trees.",
  "LEFT_COLUMN_GEDCOM_IMPORT_INSTRUCTION": "In this area, you can upload your Gedcom file.",
  "BROWSE": "Browse",
  "IMPORT": "Import",
  "CANCEL_IMPORT": "Cancel import",
  "IMPORT_GEDCOM_ONGOING_INSTRUCTIONS_PAGE": "<p>You already started a Gedcom import on {{ date }}, you can't start multiple gedcom import at the same time.</p><p>To cancel your previous import click on the button below.</p>",
  "USER_NAME_SHOULD_MATCH_ALERT": "Warning. Please check that the firstname, lastname and birth date you use on Famicity are the same that you added on your Gedcom file.",
  "GEDCOM_CONFLICT_RESOLUTION_OPTION_LABEL": "When two profiles are merging, use the gedcom information to replace the one added on Famicity. The biographies and the albums already added on Famicity won't be deleted.",
  "BROWSE_FILE_INSTRUCTION": "To select your file, click on the \"Browse\" button",
  "GEDCOM": {
    "IMPORT": {
      "TITLE": "Import my Gedcom file",
      "UPLOAD": {
        "SUBTITLE": "To select your file, please click on \"Browse\"",
        "PLACEHOLDER": "File name.ged",
        "BACK_TO_TREE": "Go back to my tree"
      },
      "OPTIONS": {
        "FILENAME": "File:",
        "SUBTITLE": "To continue your import, select an option below then click on &laquo;&nbsp;Import&nbsp;my&nbsp;Gedcom&nbsp;&raquo;",
        "CHOICE": {
          "OVERRIDE": "<strong>I want to overwrite</strong> Famicity data with the one that are written on my Gedcom file <span class='warning'>(It will not delete any biography and albums)</span>. Famicity data will be saved on a specific archive.",
          "KEEP": "<strong>I do not want</strong> to overwrite any exiting data of Famicity tree with the one provide by the Gedcom.",
          "REPLACE": "<strong>I want to delete my Famicity tree</strong> and replace it with the tree created by using my Gedcom data."
        },
        "IMPORT": "Import my Gedcom file",
        "BACK": "Back"
      },
      "DETAILS": {
        "UPLOADING": {
          "SUBTITLE": "The Gedcom file upload is pending...",
          "PLEASE_WAIT": "Please wait. Do not close the window",
          "INFO": {
            "KB": "Kb"
          },
          "CANCEL": "Cancel the upload"
        },
        "QUEUED": {
          "TREE_BEING_CREATED": "Your tree is under construction.",
          "MAIL_WILL_BE_SENT": "<em>We’ll send you an email</em> when your tree will be completed."
        },
        "STATUS": {
          "TYPE_0": {
            "1": "Your Gedcom import is in progress",
            "2": "Analysis of your Gedcom file",
            "3": "Scan of your Gedcom profiles",
            "4": "Information about your Famicity tree is being deleted",
            "5": "Your family tree is growing up",
            "6": "The information of your Gedcom file is added on Famicity",
            "7": "Your family tree is being completed"
          },
          "TYPE_1": {
            "1": "Your Gedcom import is being prepared",
            "2": "Analysis of your Gedcom file",
            "3": "Scan of your Gedcom profiles",
            "4": "Your family tree is growing up",
            "5": "Merging of you Gedcom information with your Famicity's tree",
            "6": "The information of your Gedcom file is added on Famicity",
            "7": "Your family tree is being completed"
          },
          "CANCEL": "Cancel my import"
        }
      },
      "SUCCESS": {
        "TITLE": "Import done",
        "GEDCOM": {
          "TITLE": "Your Gedcom file",
          "PROFILE_COUNT": "found {count, plural, one{profile} other{profiles}}",
          "LINKED_PROFILE_COUNT": "{count, plural, one{profile} other{profiles}} linked to you"
        },
        "IMPORT": {
          "TITLE": "Your import",
          "CREATED_PROFILE_COUNT": "created {count, plural, one{profile} other{profiles}}",
          "ALREADY_THERE_COUNT": "already existing and synchronized"
        },
        "SEE_MY_TREE": "See my tree"
      },
      "FAILED": {
        "TITLE": "Import failed",
        "SUBTITLE": "Something went wrong during your GEDCOM import:",
        "SEE_MORE": "See more details"
      },
      "CANCEL": {
        "TITLE": "Do you want to cancel your Gedcom import?",
        "YES": "Cancel my import",
        "NO": "Resume my import",
        "SUCCESS": "The import has been cancelled.",
        "FAILED": "Sorry, you can't cancel your import at the moment."
      },
      "AHEAD": {
        "PLEASE_PROVIDE_FILE": "Please add a file to import"
      },
      "BACK": {
        "CANNOT_ONCE_FINISHED": "You can't go back during your import"
      }
    }
  },
  "GEDCOM_UPLOADER_PLACEHOLDER": "File name.ged",
  "GEDCOM_UPLOAD_IN_PROGRESS": "Gedcom file upload in progress...",
  "PLEASE_WAIT": "Please wait. Do not close the window.",
  "ELEMENTS_TO_BE_ADDED_TO_TREE": "The following data will be added to your tree.",
  "FIRST_AND_LAST_NAME": "Firstname and lastname",
  "GENDER": "Sex",
  "OTHER_NAME": "Other name",
  "BIOGRAPHIES_NOTES": "Biographies (Note)",
  "IMPORT_MISSING_DETAILS_ALERT": "Please note that some of your gedcom information won't be added.",
  "OK_UNDERSTOOD": "Ok, I understand!",
  "NO_RECEIVED_FUSIONS_YET": "No merge received at the moment.",
  "COUNT_LEFT_OTHER_FUSIONS": "<span class=\"number\">{{ count_left }}</span> other merges",
  "NO_SENT_FUSIONS_YET": "No merge has been sent at the moment.",
  "WHAT_IS_A_FUSION": "<span class=\"standard-green-c\">What is a merge?</span><br>A merge is a process that merge two family trees in one.<br>If you want to have more information, <a class=\"standard-green-c\" href=\"/helps/1831\">click here</a>",
  "COME_BACK_TO_TREE": "Go back to your tree",
  "SENT_FUSIONS_PAGE_INTRO": "Here, you will find all the merges you sent",
  "RECEIVED_FUSIONS_PAGE_INTRO": "Here, you will find all the merges you received",
  "EMPTY_FUSIONS_PAGE_INSTRUCTION": "You did not send or received any merge request for the moment.",
  "ONGOING_FUSIONS": "Merges in progress",
  "ENDED_FUSIONS": "Merges done",
  "FUSIONS_PAGE_INTRO": "Here, you will find all your merge requests. To have more information about merges, <a class=\"standard-green-c underline\" href=\"/helps/1831\">click here</a>",
  "I_AM_ALREADY_FAMICITY_MEMBER": "I already have a Famicity account!",
  "LANDING": {
    "ALBUM_BIO": {
      "TITLE": "Discover the history of your family.",
      "DESCRIPTION": "{{first_name}} would like to share {{bio_first_name}} {{bio_last_name}}'s album with you",
      "ACCESS": "Go to the album",
      "SUBSCRIBE": "To see the album, please sign up:"
    }
  },
  "DISCOVER_ALBUM_SHARED_WITH_YOU": "It's time to discover the album!",
  "DISCOVER_BIOGRAPHIES_SHARED_WITH_YOU": "Let's discover your relatives biographies!",
  "DISCOVER_MESSAGE_SHARED_WITH_YOU": "Let's discover the message that has been written.",
  "DISCOVER_POST_SHARED_WITH_YOU": "Let's discover the stories that have been written.",
  "DISCOVER_RELATIVE_PROFILES": "Let's discover your relatives' information.",
  "DISCOVER_FAMILY_TREE": "Let's discover your family tree!",
  "INVITATION_AWAITS_YOU": "An invitation is waiting for you",
  "FIRST_NAME_SHARED_AN_ALBUM_WITH_YOU": "{{ first_name }} shared an album for you",
  "FIRST_NAME_SHARED_A_BIOGRAPHY_WITH_YOU": "{{ first_name }} shared a biography for you",
  "FIRST_NAME_SHARED_A_DIARY_WITH_YOU": "{{ first_name }} shared {{ biography_user }}'s diary with you",
  "FIRST_NAME_SHARED_AN_EVENT": "{{ first_name }} invited you to join an event",
  "FIRST_NAME_INVITED_YOU": "{{ first_name }} invited you to be part of his/her history",
  "FIRST_NAME_WROTE_MESSAGE": "{{ first_name }} sent you a message",
  "FIRST_NAME_WROTE_POST": "{{ first_name }} gave news on Famicity!",
  "FIRST_NAME_SHARED_INFORMATIONS": "{{ first_name }} shared some information with you!",
  "FIRST_NAME_SHARED_TREE": "{{ first_name }} shared the family tree with you!",
  "PLEASE_SUBSCRIBE_ACCESS_ALBUM": "To view the full album, please subscribe:",
  "PLEASE_SUBSCRIBE_ACCESS_BIOGRAPHY": "To view this biography, please subscribe:",
  "PLEASE_SUBSCRIBE_ACCESS_DIARY": "To view this diary, please subscribe:",
  "PLEASE_SUBSCRIBE_ANSWER_INVITATION": "To accept the invitation of {{ first_name }}, please subscribe:",
  "PLEASE_SUBSCRIBE_JOIN_USER": "To look at {{ first_name }} information, please subscribe:",
  "PLEASE_SUBSCRIBE_ACCESS_MESSAGE": "Famicity does care about privacy. To view the message, please subscribe:",
  "PLEASE_SUBSCRIBE_ACCESS_POST": "Famicity does care about privacy. To read the story, please subscribe:",
  "PLEASE_SUBSCRIBE_ACCESS_INFORMATIONS": "The information you'd like to see is not public. Please subscribe:",
  "PLEASE_SUBSCRIBE_ACCESS_TREE": "To view the family tree, please subscribe:",
  "ACCESS_TO_ALBUM": "View the album",
  "ACCESS_TO_BIOGRAPHY": "View the biography",
  "ACCESS_TO_DIARY": "View the diary",
  "ACCESS_TO_EVENT": "View the event",
  "ACCESS_TO_MESSAGE": "View the message",
  "ACCESS_TO_POST": "Discover the story",
  "ACCESS_TO_TREE": "Go to the tree",
  "ACCESS_TO_INFORMATIONS": "View information",
  "FUSION_CANCEL_SUCCESS_MSG": "The merge has been cancelled",
  "FUSION_ACCEPT_SUCCESS_MSG": "The merge has been accepted",
  "FUSION_DECLINE_SUCCESS_MSG": "The merge has been refused",
  "FUSION_RETRY_SUCCESS_MSG": "The merge request has been resent",
  "EVENT_NAME_LABEL": "Name:",
  "EVENT_START_DATE_LABEL": "Start:",
  "EVENT_END_DATE_LABEL": "End:",
  "EVENT_LOCATION_LABEL": "Place:",
  "IMPORT_CANCEL_SUCCESS_MSG": "The merge has been cancelled",
  "BLOCKED_POPUP_TREE_USER_INSTRUCTIONS": "You can't add other people to your tree right now. A gedcom import is in progress.<br /><br />Please wait a moment and try again.",
  "SKIP_WIZARD_GEDCOM_ALERT": "You did not select a gedcom file. Do you really want to skip that step?",
  "UPLOAD_IN_ERROR": "Upload failed",
  "UPLOAD_FAILED_MSG": "Your upload failed.",
  "OTHER_USERS_FUSION_PROGRESS": "<a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> and <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> are about to merge their family trees.",
  "OTHER_USERS_FUSION_CONFLICT": "The merging between <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> tree and <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> tree is waiting for a conflict resolution.",
  "OTHERS_FUSION_CANCELED": "The merging between <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> tree and <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> tree has been cancelled.",
  "OTHERS_FUSION_FAILED": "An error occured during the merging of <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> tree and <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }} tree</a>.",
  "OTHERS_FUSION_SUCCEEDED": "The merging between <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> tree and <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> trees is done!",
  "OTHERS_FUSION_EXPIRED": "The merging between <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> tree and <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> trees has expired!",
  "OTHERS_FUSION_REFUSED": "The merging between <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> tree and <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> trees has been refused!",
  "EMPTY_PERMISSIONS_ALERT": "Warning. No permission has been set. Your relatives won't be able to see this publication!",
  "EMPTY_INVITATIONS_ALERT": "You did not invite anybody to your event. Do you want to invite your relatives?",
  "ADD_PERMISSIONS": "Add permission",
  "DO_NOT_ADD_PERMISSIONS": "Do not add permission",
  "INVITE_PEOPLE": "Invite people!",
  "EVENT_ONLY_FOR_ME": "This event is only for me.",
  "RESET_PASSWORD_EMAIL_PLACEHOLDER": "Enter your email address",
  "RESET_PASSWORD_ALERT_MSG": "Warning: the uppercase and the lowercase are taken into consideration for your password. Learn more <a href=\"/helps/1991\">here</a>.",
  "CAPSLOCK_WARNING": "<div><span class='standard-red-c'>Be careful</span>, you are typing in uppercase.</p>",
  "DIFFERENT_PASSWORD_ERROR_MSG": "The password and the confirmation do not match",
  "NOTIFICATIONS_TITLE": "Notifications",
  "NOTIFICATIONS": {
    "ALBUM": {
      "SHARE": "shared an album with you",
      "SHARE_BIO": "shared an album about {{ bioUsername }} with you",
      "COMMENT": "commented your album {{ name }}",
      "COMMENT_OTHER": "commented {{ username }}'s album",
      "COMMENT_OTHER_BIO": "commented {{ username }}'s album",
      "COMMENT_BIO": "commented your album about {{ bioUsername }}",
      "COMMENT_HIS_OWN": "commented {GENDER, select, Male{his} Female{her} other{its}} album",
      "COMMENT_HIS_OWN_BIO": "commented {GENDER, select, Male{his} Female{her} other{its}} album about {{ bioUsername }}",
      "LIKE": "liked your album {{ name }}",
      "LIKE_OTHER": "liked {{ username }}'s album'",
      "LIKE_OTHER_BIO": "liked {{ username }}'s album'",
      "LIKE_BIO": "liked your album about {{ bioUsername }}",
      "LIKE_HIS_OWN": "liked {GENDER, select, Male{his} Female{her} other{its}} album",
      "LIKE_HIS_OWN_BIO": "liked {GENDER, select, Male{his} Female{her} other{its}} album"
    },
    "PHOTO": {
      "SHARE": "added a new picture",
      "SHARE_BIO": "added a new picture",
      "COMMENT": "commented your picture",
      "COMMENT_OTHER": "commented {{ username }}'s picture'",
      "COMMENT_OTHER_BIO": "commented {{ username }}'s picture'",
      "COMMENT_BIO": "commented your photo about {{ bioUsername }}",
      "COMMENT_HIS_OWN": "commented {GENDER, select, Male{his} Female{her} other{its}} picture",
      "COMMENT_HIS_OWN_BIO": "commented {GENDER, select, Male{his} Female{her} other{its}} picture",
      "LIKE": "liked your picture",
      "LIKE_OTHER": "liked {{ username }}'s picture",
      "LIKE_OTHER_BIO": "liked {{ username }}'s picture",
      "LIKE_BIO": "liked your picture about {{ bioUsername }}",
      "LIKE_HIS_OWN": "liked {GENDER, select, Male{his} Female{her} other{its}} picture",
      "LIKE_HIS_OWN_BIO": "liked {GENDER, select, Male{his} Female{her} other{its}} picture"
    },
    "POST": {
      "SHARE": "shared a story with you",
      "SHARE_BIO": "wrote a biography about {{ bioUsername }}",
      "COMMENT": "commented your story",
      "COMMENT_OTHER": "commented {{ username }}'s story",
      "COMMENT_OTHER_BIO": "commented {{ username }}'s story about {{ bioUsername }}",
      "COMMENT_BIO": "commented your story about {{ username }}",
      "COMMENT_HIS_OWN": "commented {GENDER, select, Male{his} Female{her} other{its}} story",
      "COMMENT_HIS_OWN_BIO": "commented {GENDER, select, Male{his} Female{her} other{its}} story about {{ username }}",
      "LIKE": "liked your story",
      "LIKE_OTHER": "liked {{ username }}'s story",
      "LIKE_OTHER_BIO": "liked {{ username }}'s story",
      "LIKE_BIO": "liked your story about {{ bioUsername }}",
      "LIKE_HIS_OWN": "liked {GENDER, select, Male{his} Female{her} other{its}} story",
      "LIKE_HIS_OWN_BIO": "liked {GENDER, select, Male{his} Female{her} other{its}} story of {{ bioUsername }}"
    },
    "USER": {
      "SHARE": "joined Famicity",
      "COMMENT": "commented your subscription",
      "COMMENT_OTHER": "commented {{ username }}'s subscription",
      "COMMENT_HIS_OWN": "commented {GENDER, select, Male{his} Female{her} other{its}} subscription",
      "LIKE": "liked your subscription",
      "LIKE_HIS_OWN": "liked {GENDER, select, Male{his} Female{her} other{its}} subscription",
      "LIKE_OTHER": "liked {{ username }}'s subscription",
      "BIRTHDAY": "celebrates {GENDER, select, Male{his} Female{her} other{its}} birthday today",
      "INVITATION": "invited you"
    },
    "INVITATION": {
      "SHARE": "invited you"
    },
    "EVENT": {
      "SHARE": "invited you to {GENDER, select, Male{his} Female{her} other{its}} event {{ name }}",
      "COMMENT": "commented your event",
      "COMMENT_OTHER": "commented {{ username }}'s event",
      "COMMENT_HIS_OWN": "commented {GENDER, select, Male{his} Female{her} other{its}} event",
      "LIKE": "liked your event",
      "LIKE_HIS_OWN": "liked {GENDER, select, Male{his} Female{her} other{its}} event"
    },
    "AVATAR": {
      "SHARE": "changed {GENDER, select, Male{his} Female{her} other{its}} profile picture",
      "SHARE_BIO": "changed {{ username }}'s profile picture",
      "COMMENT": "commented your profile picture",
      "COMMENT_OTHER": "commented {{ username }}'s profile picture",
      "COMMENT_OTHER_BIO": "commented {{ bioUsername }}'s profile picture",
      "COMMENT_BIO": "commented {{ bioUsername }}'s profile picture",
      "COMMENT_HIS_OWN": "commented {GENDER, select, Male{his} Female{her} other{its}} profile picture",
      "COMMENT_HIS_OWN_BIO": "commented {{ bioUsername }}'s profile picture",
      "LIKE": "liked your profile picture",
      "LIKE_OTHER": "liked {{ username }}'s profile picture",
      "LIKE_OTHER_BIO": "liked {{ bioUsername }}'s profile picture",
      "LIKE_BIO": "liked your profile picture of {{ bioUsername }}",
      "LIKE_HIS_OWN": "liked {GENDER, select, Male{his} Female{her} other{its}} profile picture",
      "LIKE_HIS_OWN_BIO": "liked {{ bioUsername }}'s profile picture"
    },
    "COMMENT": {
      "LIKE": "liked your comment",
      "LIKE_OTHER": "liked {{ username }}'s comment",
      "LIKE_HIS_OWN": "liked {GENDER, select, Male{his} Female{her} other{its}} comment"
    },
    "NOTHING_YET": "There is no notification at the moment.",
    "RETRIEVE_ERROR": "An error occurred while retreiving your notifications. Please refresh the page and try again."
  },
  "X_COMMENTS": "{NUM} {NUM, plural, one{comment} other{comments}}",
  "THEY_LIKE_ALBUM": "They liked the album",
  "THEY_LIKE_PHOTO": "They liked the photo",
  "THEY_LIKE_AVATAR": "They liked the photo",
  "THEY_LIKE_POST": "They liked the story",
  "THEY_LIKE_EVENT": "They liked the event",
  "THEY_LIKE_USER_ARRIVAL": "They liked {GENDER, select, male{his} female{her} other{its}} subscription",
  "THEY_LIKE_COMMENT": "They liked the comment",
  "SHARED_ALBUMS": "Albums shared by your relatives",
  "COOKIES_TITLE": "Cookies",
  "COOKIES_NOTIFICATION_TITLE": "What is a cookie?",
  "COOKIES_NOTIFICATION": "By pursuing your navigation on this website, you accept the use of <a href=\"/cookies\">cookies</a> to customize your navigation.",
  "COOKIES_INFORMATION_1": "<a href=\"/\">Famicity.com</a> may install cookies on your web browser when you use our services. Cookies are essential for the proper use of Internet and are used by most of the major websites. A cookie is a small text file sent to your browser by websites if your settings allow them. A cookie contains information about your use of the service, such as a token related to your connection access, your language choice or other parameters. That allows <a href=\"/\">famicity.com</a> system to improve your user experience and secure our service.",
  "COOKIES_INFORMATION_2": "Most Internet browsers automatically accept cookies, you can set your browser by modifying its parameters to stop accepting cookies or to alert you before accepting a cookie from the websites you visit. However, without cookies, it will be impossible to sign in with your <a href=\"/\">famicity.com</a>'s account because we use cookie to accept your connection.",
  "COOKIES_INFORMATION_3": "Warning: By refusing cookies, you won't be able to use products or services offered by <a href=\"/\">famicity.com</a> that require a private session.",
  "PROFILE_EDIT_TREE_LOCKED_ERROR_MSG": "You can't update your tree at the moment. Your tree is being updated. Please wait.",
  "GEDCOM_IMPORT_OPTION_ERASE_TREE": "I want to erase my actual family tree on Famicity and replace it with a new one creating from my gedcom file.",
  "IMPORT_FAILED_INVALID_GEDCOM": "Import failed. The Gedcom file is not valid. To learn more, <a class='standard-green-c underline' href='/settings/contact'>contact us</a>",
  "IMPORT_FAILED_UNMATCHING_USER": "Import failed. We didn't find a person with the same first name, last name and birth date as yours in the Gedcom file. To learn more, <a class='standard-green-c underline' href='/settings/contact'>contact us</a>",
  "ROTATE_LEFT": "Left rotation",
  "ROTATE_RIGHT": "Right rotation",
  "IMPORT_FAILED_INVALID_GEDCOM": "Import failed. The Gedcom file is not valid. To learn more, <a class='standard-green-c underline' href='/settings/contact'>contact us</a>",
  "IMPORT_FAILED_UNMATCHING_USER": "Import failed. We didn't find a person with the same first name, last name and birth date as yours in the Gedcom file. To learn more, <a class='standard-green-c underline' href='/settings/contact'>contact us</a>",
  "LIKED_YOUR_ALBUM": "liked your album",
  "YOU_LIKED_YOUR_ALBUM": "liked your album",
  "LIKED_OTHER_ALBUM": "liked this album",
  "YOU_LIKED_OTHER_ALBUM": "liked this album",
  "LIKED_YOUR_PHOTO": "liked your picture",
  "YOU_LIKED_YOUR_PHOTO": "liked your picture",
  "LIKED_OTHER_PHOTO": "liked this picture",
  "YOU_LIKED_OTHER_PHOTO": "liked this picture",
  "LIKED_YOUR_AVATAR": "liked your profile picture",
  "YOU_LIKED_YOUR_AVATAR": "liked your profile picture",
  "LIKED_OTHER_AVATAR": "liked this profile picture",
  "YOU_LIKED_OTHER_AVATAR": "liked this profile picture",
  "LIKED_YOUR_POST": "liked your story",
  "YOU_LIKED_YOUR_POST": "liked your story",
  "LIKED_OTHER_POST": "liked this story",
  "YOU_LIKED_OTHER_POST": "liked this story",
  "LIKED_YOUR_EVENT": "liked your event",
  "YOU_LIKED_YOUR_EVENT": "liked your event",
  "LIKED_OTHER_EVENT": "liked this event",
  "YOU_LIKED_OTHER_EVENT": "liked this event",
  "LIKED_YOUR_ARRIVAL": "liked your subscription",
  "YOU_LIKED_YOUR_ARRIVAL": "liked your subscription",
  "LIKED_OTHER_ARRIVAL": "liked his / her subscription",
  "YOU_LIKED_OTHER_ARRIVAL": "liked his / subscription",
  "LIKED_YOUR_COMMENT": "liked your comment",
  "YOU_LIKED_YOUR_COMMENT": "liked your comment",
  "LIKED_OTHER_COMMENT": "liked this comment",
  "YOU_LIKED_OTHER_COMMENT": "liked this comment",
  "I_LIKE": "I like",
  "I_DISLIKE": "I don't like",
  "IMPORT_FAILED_BAD_ENCODING": "Import failed. Wrong file encoding (UTF-8, ISO-8859-1 or US-ASCII only). To learn more, <a class='standard-green-c underline' href='/settings/contact'>contact us</a>",
  "IMPORT_FAILED_BAD_CONTENT_TYPE": "Import failed. Wrong content-type (text/plain or text/x-c++ only).  To learn more, <a class='standard-green-c underline' href='/settings/contact'>contact us</a>",
  "UNSUBSCRIPTION": {
    "CONTACT": "Something went wrong? Do not hesitate to contact us. We'll do our best to answer your questions.",
    "INSTRUCTIONS": "By deleting your account, you'll delete all the data and information related to you. Please tell us what was wrong and we'll be happy to improve it if we can"
  },
  "I_STAY": "I'll stay!",
  "GEDCOM_UPLOAD_ONGOING": "Your upload is in progress. Do you want to cancel your gedcom import?",
  "GEDCOM_NOT_VALIDATED": "Your gedcom has not been confirmed. Do you want to cancel your gedcom import?",
  "GEDCOM_UPLOAD_SECOND_ACCESS_INSTRUCTIONS": "To merge your Gedcom file with your Famicity tree, please confirm you want to proceed.",
  "STAY_HERE": "Continue",
  "CANCEL_MY_IMPORT": "Cancel my import",
  "CONTINUE_MY_IMPORT": "Continue",
  "LOADING": "Please wait...",
  "CLICK_HERE": "Click here",
  "IMPORT_CONTACTS": "Import your contacts",
  "CONTACTS_BEING_IMPORTED": "Your contacts are uploading.",
  "CONTACTING_PROVIDER": "Connection with {{provider}}.",
  "CONTACTS_IMPORTED": "contacts imported.",
  "IMPORT_MUST_ACCEPT": "You must accept your email provider authorization to make sure we can sync your contacts",
  "IMPORT_ERROR": "Error while importing your contacts.",
  "CLICK_HERE": "Click here",
  "GO_IN_SEARCH_FOR_YOUR_ANCESTORS": "Learn more about your ancestors, for free.",
  "YOU": "YOU",
  "LIKE_SUCCESS_MSG": "Awesome, you liked this publication!",
  "UNLIKE_SUCCESS_MSG": "You don't like this publication anymore.",
  "SOCIAL_NETWORKS": "Social networks",
  "RESET_PASSWORD_OAUTH_MSG": "You just deleted your Facebook Connect ID. To be able to sign in with your Famicity account {{ email }}, please enter your password.",
  "BASELINE-SHARE-PICTURES": "Share your baby’s pictures with all your family, privately and for free.",
  "CREATE_ACCOUNT": "Create my account",
  "ANTI_SPAM_MSG": "We do not spam or sell your data.",
  "BASELINE-SHARE-HISTORY": "Create you baby’s diary with your family and pass it on. it’s free!",
  "BASELINE-SHARE-MEMORIES": "What about pass your family history on? Let’s create you family tree for free.",
  "CREATE_MY_TREE": "Create my tree",
  "BASELINE-MY-STORY": "My stories, my moments shared with my family. It’s private and free.",
  "BASELINE-MY-FEED": "I have a lot of stories to share with my grandchildren. It’s now time to write them down in my diary. That’s easy, private and free.",
  "BASELINE-MY-MEMORIES": "We all have memories to share. Let’s gather your family and share them in private and for free.",
  "TREE_INTRO_POPUP_TITLE": "Welcome! Here is your family tree!",
  "TREE_INTRO_POPUP_CONTENT": "To complete your tree, just click on a box and add parents, siblings or children. If you need any help do not hesitate to <a href='/settings/contact'>contact us</a>.",
  "SEE_WHO_LIKED_THAT": "See who liked that",
  "TITLE": {
    "PUBLIC": {
      "BASE": {
        "SIGNUP": "Your story is a treasure worth sharing.",
        "SIGN-IN": "Sign in and stay with all your family"
      },
      "WELCOME": "Your story is a treasure worth sharing.",
      "TERMS": "Famicity term of use",
      "ABOUT": "Who works for Famicity?",
      "FAMICITY-PRESENTATION": "Why use Famicity?",
      "PASSWORD_RECOVERIES": "Recover you Famicity password",
      "PRIVACY": "Famicity cares about your privacy",
      "ECONOMICAL-MODEL": "What is Famicity business model?",
      "CONTACT": "Contact Famicity team",
      "NEWS-FEED": "The best place to gather news about your relatives",
      "FAMILY-TREE": "Create my family tree for free",
      "ALBUM": "Save and share all my albums in private",
      "DIRECTORY": "Create my family address book easily",
      "MAIL": "Chat with my relatives in private",
      "CALENDAR": "Create my event and invite my relatives",
      "PROFILE": "Create my private profile on Famicity",
      "HELPS": "I need some help to…",
      "HELPS-CONTACTS": "Help - How does my address book work?",
      "HELPS-PROFILE": "Help - How does my profile page work?",
      "HELPS-CHAT": "Help - How does my inbox work?",
      "HELPS-ALBUMS": "Help - How to create and share my albums?",
      "HELPS-EVENTS": "Help - How to create my event?",
      "HELPS-HOME": "Help - How does my feed work?",
      "HELPS-RIGHTS": "Help - How to set permissions to my publications?",
      "HELPS-COMMENTS": "Help - How to add a comment?",
      "HELPS-FUSIONS": "Help - How to merge my family trees",
      "HELPS-ARTICLES": "Help - What is an article?",
      "HELPS-INVITATIONS": "Help - How to invite my relatives on Famicity?",
      "HELPS-BIOGRAPHY": "Help - How to write a biography?",
      "HELPS-PARAMETERS": "Help - How to manage my account?",
      "HELPS-BLOG": "Help - How does my diary work?",
      "HELPS-TREE": "Help - How to create my family tree for free?",
      "HELPS-GEDCOM": "Help - How to import your GEDCOM file?",
      "LANDING-MCDO": "Find my ancestors and share my history",
      "COOKIES": "What is a cookie?"
    }
  },
  "DESCRIPTION": {
    "PUBLIC": {
      "BASE": {
        "SIGNUP": "Famicity allows all families around the world to share great moments together and for free. Albums, family tree, calendar, address book, and more, in total privacy.",
        "SIGN-IN": "Let's sign in and share with all your family members like in your own home."
      },
      "WELCOME": "Famicity allows all families around the world to share great moments together and for free. Albums, family tree, calendar, address book, and more, in total privacy.",
      "TERMS": "Famicity cares about privacy and is the first social network to respect guidelines about privacy, children protection and right to forget.",
      "ABOUT": "Famicity was created by an awesome team who just want to help you to share and pass your history on. Let's discover us!",
      "FAMICITY-PRESENTATION": "You can use Famicity to give news, share albums, create amazing events, chat and way more.",
      "PASSWORD_RECOVERIES": "Famicity is safe and private. If you forgot your password, do not worry, just click here to create a new one.",
      "PRIVACY": "Privacy is key here. Your data is confidential See our privacy policy. Famicity do not sell or exploit your data to make money.",
      "ECONOMICAL-MODEL": "Famicity is totally free. Our business model is based on services not advertisement.",
      "CONTACT": "Famicity team is always there for you. If you need any help do not hesitate to contact us.",
      "NEWS-FEED": "Famicity is the best social network to share with your friends and your family. Give news, share albums, create events and more for free.",
      "FAMILY-TREE": "Create your family tree for free and without any limits. Build your tree and write the biographies of your ancetors.",
      "ALBUM": "Create your albums and share your pictures with your family and your friends. Famicity is free and respect your privacy.",
      "DIRECTORY": "Create your family address book to collect all contacts and create your events.",
      "MAIL": "Famicity allows you to chat instantly with your family and your friends in private.",
      "CALENDAR": "Create your event easily to organize a wedding, Christmas party, a Bar Mitzvah, vacations, or a friends meetup.",
      "PROFILE": "Your profile is confidential. Your data are only shared with the people you choose.",
      "HELPS": "If you need help on Famicity, here are the answers to the questions you could have.",
      "HELPS-CONTACTS": "Your address book helps you to find the contacts of your relatives and allows you to create groups to manage your sharings' permissions",
      "HELPS-PROFILE": "Your profile page is useful to share some information about you to your family. Contacts, activities, passions,…",
      "HELPS-CHAT": "Your inbox on Famicity allows you to share messages with people you know. You can message from one to multiple people",
      "HELPS-ALBUMS": "You can create your albums easily. Your pictures are saved and accessible anywhere and you can share them with your loved ones.",
      "HELPS-EVENTS": "Let's create an event on Famicity. Thanks to your calendar, organize it is easy",
      "HELPS-HOME": "Let's have a look to your newsfeed to see every updates about your friends and family.",
      "HELPS-RIGHTS": "On Famicity, you know who can see your publications. Let's see how to add permission to them.",
      "HELPS-COMMENTS": "With comments, everything is more fun! See how to comment every publications",
      "HELPS-FUSIONS": "One of your relatives has created a family tree by himself? Let's see how to merge your both trees.",
      "HELPS-ARTICLES": "Famicity gives you some advices to have a better life. Let's see some articles about that.",
      "HELPS-INVITATIONS": "Famicity is more funny with all the family and friends involved. Let's see how to invite them.",
      "HELPS-BIOGRAPHY": "Famicity allows you to create your family tree and add all the pictures and notes about your ancestors to pass them on.",
      "HELPS-PARAMETERS": "The settings allow you to have more control about your informations. Let's see what you can do.",
      "HELPS-BLOG": "Your diary is the place where you write news to your family. Do you know you can add pictures, title or even video there?",
      "HELPS-TREE": "Create your family tree for free and share your ancestors stories with your family. GEDCOM format is available here! Let's import you tree!",
      "HELPS-GEDCOM": "Discover how to create quickly you family tree by importing your GEDCOM file.",
      "LANDING-MCDO": "Find your ancestors and create your family tree on Famicity. It's easy and made for all the family. Subscribe now, it's free and private.",
      "COOKIES": "Cookies are essential for the proper use of Internet and are used by most of the major websites"
    }
  },
  "SEE_MY_PROFILE": "See my profile",
  "SEE_MY_ALBUMS": "See my albums",
  "SEE_MY_DIARY": "See my diary",
  "SEE_MY_TREE": "See my tree",
  "YOU_ARE_IN_THE_TREE_OF": "You are on the tree of <a class='standard-green-c' href='{{ href }}'>{{ user_name }}</a>",
  "RELATIVE_ADD_RESTRICTION": "You cannot complete this tree.",
  "YOU_SELECTED": "You selected",
  "INTERNAL_HEADER": {
    "TOOLTIPS": {
      "NOTIFICATIONS": "My notifications",
      "HELP": "Help",
      "SETTINGS": "My settings",
      "SIGN_OUT": "Sign out"
    },
    "SEARCH": {
      "PLACEHOLDER": "Search for a person"
    }
  },
  "HOME": {
    "HAS_FEW_CONTACTS": {
      "TOOLTIP": {
        "MAIN": "This feed is empty at the moment. But don't worry it will be filled with all the future stories about your relatives when they'll join you.",
        "INVITE_THEM": "It's time to invite them!",
        "CLICK_HERE": "Click here to invite them."
      },
      "LEFT_BLOCK": {
        "TITLE": "Invite my relatives",
        "TEXT": "To invite your relatives please sync your address book or send an invitation.",
        "ALREADY_HERE": "Some of your relatives may already be Famicity's member. Invite them to join you!",
        "IMPORT_CONTACTS": "Sync my address book",
        "INVITE_ALL": "Invite all your relatives"
      }
    }
  },
  "CLICK_TO_SEND_MESSAGE": "Click to send a message",
  "CHAT": {
    "SEARCH": "Search for a person",
    "INSTANT_CHAT": "Instant chat",
    "WENT_ONLINE": "is online!",
    "SENT_MESSAGE": "sent you a message",
    "OFFLINE_USER": "This user is not connected.",
    "OFFLINE_USER_SEND_MESSAGE": "Send him a message",
    "SENT_AGO": "Last message",
    "NO_CONTACT": "You have no contact yet.",
    "INVITE_THEM": "Click here to invite them!",
    "WRITE_INSTRUCTIONS": "Please use the field below to chat with {{username}}",
    "WRITE": "Write something..."
  },
  "DIRECTORY": {
    "INVITATION": {
      "TUTORIAL_POPUP_TITLE": "It's time to gather your loved ones!",
      "TUTORIAL_POPUP_TEXT": "<p>Give news, share pictures, create events and complete family tree, that's amazing but it will be even better with your friends and family. Invite them!</p><p>Click on the button below and let us guide you</p>",
      "TUTORIAL_POPUP_BTN": "Invite",
      "ACCEPTED": "Accepted",
      "DECLINED": "Declined",
      "DELETED": "Deleted",
      "PENDING_NUMBER": "You have {number} pending {number, plural, one{invitation} other{invitations}}!",
      "AWAITING": "Your relatives are waiting for your answer!",
      "BETTER_NOT_ALONE": "Famicity's better when you're not alone!",
      "BETTER_NOT_ALONE_INVITE_THEM": "<strong>Invite your relatives</strong> to join you and <strong>share</strong> your best stories.",
      "SENT_ERROR": "An error occurred when we tried to collect your invitations.",
      "RECEIVED_ERROR": "An error occurred when we tried to collect your invitations.",
      "NO_MORE": "Oops, it seems your invitation disappeared! Please sign up"
    },
    "SELECT_TO_DELETE": "Select users you want to remove from your directory, and click \"Delete\"",
    "NO_USER_TO_DELETE": "You have no contact to delete.",
    "SUCCESSFULY_REMOVED": "Selected contacts have been successfully removed",
    "DELETE_SEVERAL": "Remove some contacts",
    "AMONG_MY_CLOSES": "Is one of your relatives.",
    "NOT_AMONG_MY_CLOSES": "Is a Famicity member! Want to connect with this user?",
    "CONFIRM_UNBLOCK": "Do you want to unblock this user?",
    "CONFIRM_INVITE": "Do you want to invite this user?",
    "CONFIRM_DELETE_INVITATION": "Do you want to delete this invitation?",
    "BLOCKED": "You blocked this contact.",
    "RESEND_INVITATION": "Resend an invitation",
    "INVITATION_SENT_ON": "Invitation sent on",
    "ADD_GROUP": "Add to a group",
    "WARNING": {
      "INVALID_EMAIL": "The email address is not valid.",
      "NO_ANSWER": "Did not answer the invitation sent more than two weeks ago.",
      "NO_GROUP": "This user does not belong to any of your group."
    },
    "USER_GROUPS": "{{firstName}}'s groups"
  },
  "COMMON": {
    "RIGHTS": {
      "NO_ACCESS": "You do not have to change permissions to access this element."
    }
  },
  "HEADER": {
    "SIGN_UP": "Sign up",
    "HOME": "Home",
    "PROFILE": "Profile",
    "TREE": "Tree",
    "MAIL": "Inbox",
    "DIRECTORY": "Directory",
    "ALBUMS": "Albums",
    "DIARY": "Calendar",
    "JOURNAL": "Diary"
  },
  "PRESENTATION": {
    "BANNER": {
      "TITLE": "<span class=\"fa fa-chevron-down\"></span> A unique place to <em>write and share</em> your story <span class=\"fa fa-chevron-down\"></span>"
    },
    "SLIDE_WHAT": {
      "TITLE": "A unique place to <em>write and share</em> your story",
      "TEXT": "<p>We all live unique events in our lives that deserve to be preserve and shared with the people we love.</p> <p>Famicity helps you to gather your loved ones in order to tell the stories past and present in a <strong>fun way!</strong></p>"
    },
    "SLIDE_TREE": {
      "TITLE": "Build <em>your tree</em> with your family",
      "TEXT": "<p>Famicity is compatible with genealogy software such as Ancestry, Geni, FamilySearch, and more. With just a few clicks, <strong>import your GEDCOM file</strong>, synchronize your researches and make them available to your children and grandchildren!</p>"
    },
    "SLIDE_SHARE": {
      "TITLE": "Put in common <em>true treasures</em>",
      "TEXT": "<p>Your whole family will be able to enrich the family tree. This is an opportunity to take out <strong>the photos</strong> and documents shut away in the shoe boxes.</p><p>Thus, it will be available to all! It will <strong>complete biographies</strong> and everyone will make great discoveries!</p>"
    },
    "SLIDE_FUSION": {
      "TITLE": "Connect <em>the branches</em> of your family tree",
      "TEXT": "<p>Thanks to an exclusive technology, Famicity allows you to <strong>merge</strong> the ancestry and the progeny of your family. Let's import your Gedcom files and have a look to our beautiful tree.</p>",
      "BOTTOM_LINE": "<h2>The biggest tree on Famicity<br>gathers <em>{{count|number}}</em> profiles!</h2>"
    },
    "SLIDE_PRIVACY": {
      "TITLE": "Your data<br>always <em>belong to you</em>.",
      "FOUNDER_QUOTE_1": "<p>Famicity was designed as a banking website. Here we share my family history and, for me, it is very precious.</p> <cite><em>Guillaume</em> Co-founder / CEO</cite>",
      "FOUNDER_QUOTE_2": "<p>What I love on Famicity is that I can share my baby pictures in privacy. The only people who can see them are the one I choose. They won’t be indexed by search engines and it changes everything.</p> <cite><em>Jérôme</em> Co-fondateur / CTO</cite>"
    },
    "SLIDE_ENGAGE": {
      "TITLE": "<em>{{count|number}}</em><br> families trust us!",
      "TEXT": [
        "<p>After 10 years without being able to share my family tree, I finally found a website to make it right. What a relief! Now it's on Famicity and the fact that my family has been involved, my tree has doubled and even tripled its size. Thank you.</p> <cite>Michel. R</cite>",
        "<p>How great to have the mobile apps to follow my family updates. Now, even the children of the family enjoy to share with the « old geek » like me!</p> <cite>Yvéric C.</cite>",
        "<p>Famicity is really easy to use, the most family friendly website and its evolutions are impressives. The oldest of us are really happy cause they use it without any help and they feel like they are the coolest up to date people in the world :-). And that feels good! </p> <cite>Yvéric C.</cite>",
        "<p>My family lives all around the world. Now everyone knows what « history » happened to the other. Most of our news are shared through Famicity! Our events, the pictures of the children, our travels , and also the birthdays' posts... Everything is here and we enjoy it!</p> <cite>Perrine. LB</cite>",
        "<p>This summer, something amazing happened. Our granny who gathers all of us since our childhood,  got a tablet for her 83th birthday. Her wish... download the famicity app in order to be with everyone. Damn, we are crazy about Famicity, so thank you!!</p> <cite>Perrine. LB</cite>",
        "<p>Really great!! A link with the family and friends that I definitly want to preserve.</p> <cite>V. R.</cite>",
        "<p>I'm a mom who has two children abroad and I am pleased to see them often thanks to you. Thank you a thousand times!!!!!!!</p> <cite>Catherine D.</cite>"
      ],
      "TITLE2": "<em>Are you ready to tell your story?</em>",
      "BUTTON": "Sign up"
    }
  },
  "COMMON": {
    "RIGHTS": {
      "NO_ACCESS": "You do not have the change permissions to access this element."
    },
    "POPIN": {
      "ARE_YOU_SURE": "Are you sure?"
    }
  },
  "PUBLIC": {
    "SIGN_OUT": {
      "TAKE_FAMICITY_ANYWHERE": "Famicity is available on tablets and SmartPhones!",
      "AVAILABLE_SMART_TAB": "You can download Famicity apps <strong>for free</strong> on iOS and Android!"
    }
  },
  "FACEBOOK_CONNECT_FAILED": "The connexion with Facebook failed",
  "LOCALE_NOT_AVAILABLE_YET": "This content is not available in your language yet.",
  "TREE": {
    "MY_TREE": "My tree",
    "POPUP": {
      "ADD_SECOND_PARENT": "Add 2nd parent"
    },
    "SEARCH": {
      "TITLE": "Search for a person",
      "RESULT_COUNT": "{count} {count, plural, one{result} other{results}}",
      "SHOW_OPTIONS": "Show options",
      "HIDE_OPTIONS": "Hide options",
      "ERASE_CRITERIA": "Erase criteria",
      "PLACE": "Place",
      "YEAR": "Year",
      "NO_RESULT": "No result",
      "IN": "in {{ place }}",
      "BORN": "Born"
    },
    "MATCHING": {
      "TITLE": "My invitation space",
      "WISH_INVITE": "Do you want to invite {gender, select, Male{him} Female{her} other{him/her}}?",
      "DO_NOT_INVITE": "Do not invite",
      "SENT_SUCCESS": "{{userName}} has been invited to join the tree",
      "NOT_INVITED": "Your choice has been taken into consideration",
      "NOTHING": "In this space, you will find the users of your directory who match with a person of your tree! It'll be easier for you to invite them to join!"
    }
  },
  "AVATAR": {
    "SEE_PROFILE": "See profile",
    "SEE_PROFILE_OF": "See {{user}}'s profile",
    "MY_AVATAR": "My profile picture",
    "USER_AVATAR": "{{firstName}}'s avatar",
    "PREVIEW": "Preview"
  },
  "PROFILE": {
    "TITLE": "Profile",
    "INVITE_TEXT": "To start sharing with {{ firstName }}, just invite him (her) to join Famicity.",
    "HAS_NO_AVATAR": "{username} does not have any profile picture yet.",
    "RETURN_PROFILE": "Go back to {GENDER, select, male{his} female{her} other{his/her}} profile"
  },
  "SETTINGS": {
    "TITLE": "Settings",
    "EMAIL_NOTIFICATIONS": {
      "NOTIFICATIONS_PAGE_TITLE": "My notifications",
      "NOTIFICATIONS_FILTERS_TITLE1": "I want to receive:",
      "NOTIFICATIONS_FILTERS_TITLE2": "Be notified when someone...",
      "NOTIFICATIONS_PER_DAY": "I want to limit the number of mails Famicity send to me",
      "NOTIFICATIONS_PER_WEEK": "I want to receive a summary about my family and friends activities every week",
      "FAMICITY_NEWSLETTERS": "Famicity newsletters",
      "BIRTHDAY_REMINDERS": "Birthday reminders",
      "HELP_MAIL": "How to use Famicity",
      "NEW_PUBLICATION": "Shares a new story",
      "NEW_ALBUM": "Shares a new album",
      "NEW_COMMENT": "Writes a new comment",
      "NEW_MAIL": "Sends me a new mail",
      "INVITAION_RESPONSE": "Accepts my Famicity invitation",
      "EVENT_INVITATION": "Invites me to an event",
      "EVENT_RESPONSE": "Answer to my event invitation",
      "EVENT_CHANGE": "Edits one of the events I'll go",
      "EVENT_DESTROY": "Cancels one of the events I wanted to go",
      "LIKE": "Likes one of your content",
      "AVATAR": "Updates his or her profile picture",
      "EVENT_REMINDER": "Event reminders"
    },
    "SOCIAL_NETWORKS": {
      "INFO": "Activate your Facebook account, to use it as a Famicity account.",
      "NOTE": "To respect your privacy, the data you'll add on Famicity will not be sent to this networks."
    }
  },
  "SEARCH": {
    "TITLE": "Search",
    "FILTER": {
      "TITLE": "Advanced search",
      "SEARCH_AMONG": "Search into:",
      "CLOSES": "My relatives",
      "DIRECTORY": "My directory",
      "MEMBERS": "Famicity members"
    },
    "AT_LEAST_CHARACTERS": "Please enter at least { minLength } {count, plural, one{character} other{characters}}.",
    "NO_RESULTS_FOUND": "No result found.",
    "ADVANCED": "Advanced search",
    "SEE_OTHER": "See other members",
    "NO_RESULT_FULL": "There is <strong>no result</strong>.<br/>Please check the spelling or try with another name.",
    "RESULT_COUNT": "{ count } {count, plural, one{result} other{results}}",
    "BIO_PROFILES": "Biographic profiles",
    "FOUND_IN_TREE": "Found in your tree."
  },
  "FUSION": {
    "BETA_WARNING": "Merging family trees is a complex process. We are in a beta version. <a href=\"http://wp.me/po91J-zw\" target=\"_blank\">Click here</a> to have more information about it!",
    "WAITING_MERGE": "Waiting for merging two accounts."
  },
  "STORY": {
    "TEXT_PLACEHOLDER": "Write my story of { month }",
    "LEFT_BLOCK": {
      "TITLE": "Story of { month }",
      "I_PARTICIPATE": "Share a story",
      "CLOSES_PARTICIPATED": "Of your relatives (see)",
      "FAMICITY_PARTICIPATED": "Members of Famicity",
      "READ_MORE": "Read more",
      "THEY_PARTICIPATED": "They shared something: ",
      "ALL_STORIES": "All stories",
      "SEE_ALL_STORIES": "View all stories"
    },
    "WHAT_IS_IT": {
      "TITLE": "What is a story?",
      "TEXT": "The stories are questions you should answer to help your relatives to know more about you... And vice versa!",
      "LINK": "Invite my relatives to participate"
    },
    "MESSAGE": {
      "TITLE": "Could you answer this question?",
      "TEXT": "Hi,\nFamicity helps us to know each other better by answering some questions which are tagged as « Stories ».\nI’d like you to answer this one: {{ link }}.\nI’m so curious!\nSee you soon,\n"
    }
  },
  "MESSAGE": {
    "AND": "and"
  }
}
