{
  "fr": "Français",
  "fr_min": "FR",
  "fr_original": "Français",
  "en": "Anglais",
  "en_min": "EN",
  "en_original": "English",
  "WEEK": "Semaine",
  "MONTH": "Mois",
  "MONDAY": "Lundi",
  "TUESDAY": "Mardi",
  "WEDNESDAY": "Mercredi",
  "THURSDAY": "Jeudi",
  "FRIDAY": "Vendredi",
  "SATURDAY": "Samedi",
  "SUNDAY": "Dimanche",
  "MON_INITIAL": "L",
  "TUE_INITIAL": "M",
  "WED_INITIAL": "M",
  "THU_INITIAL": "J",
  "FRI_INITIAL": "V",
  "SAT_INITIAL": "S",
  "SUN_INITIAL": "D",
  "WELCOME": {
    "BASELINE_START_STORY_1": "Votre histoire est un trésor à partager.",
    "BASELINE_START_STORY_2": "Service privé et gratuit.",
    "SIGN_IN": "Se connecter"
  },
  "BASELINE_CONTINUE_STORY": "Continuer mon histoire.",
  "START_STORY": "Créer mon compte",
  "YOUR_EMAIL": "Votre email",
  "YOUR_PASSWORD": "Votre mot de passe",
  "PASSWORD_TOOLTIP": "Mot de passe de 6 caractères minimum.",
  "LOADING_TEXT": "Patientez...",
  "SIGN_IN_LINK": "Connectez-vous à votre compte",
  "SIGN_IN": "Connectez-vous",
  "OR_CONNECT_WITH": "ou",
  "FACEBOOK": "Facebook",
  "FACEBOOK_CONNECT": "Se connecter avec Facebook",
  "FACEBOOK_WARNING": "Famicity ne transmet aucune de vos données à Facebook",
  "FACEBOOK_WARNING_TOOLTIP": "Les informations déposées sur Famicity restent votre propriété. Aucune information ne sera publiée sur votre mur ou transmise à Facebook.",
  "FAMICITY": "Famicity",
  "ABOUT_US_LINK": "Qui sommes-nous ?",
  "DISCOVER_FAMICITY_LINK": "Découvrez Famicity",
  "PRIVACY_LINK": "Vie privée",
  "ECONOMICAL_MODEL_LINK": "Modèle économique",
  "PRIVACY_POLICY_LINK": "Charte de confidentialité",
  "HELP_LINK": "Aide",
  "TERMS_OF_USE_LINK": "Conditions d'utilisation",
  "STAY_CONNECTED": "Restons connectés",
  "CONTACT_US_LINK": "Contactez-nous",
  "TWITTER_LINK": "Twitter",
  "NEWSLETTER_LINK": "Notre newsletter",
  "PRESS_LINK": "Presse",
  "TESTIMONIALS_LINK": "Qu'en disent nos utilisateurs ?",
  "DISCOVER_SPACES": "Découvrez les espaces",
  "NEWS_FEED_LINK": "Flux d’actualités",
  "FAMILY_TREE_LINK": "Arbre généalogique",
  "ALBUMS_LINK": "Albums",
  "DIRECTORY_LINK": "Annuaire",
  "COMMENTS_LINK": "Commentaires",
  "INFOS_LINK": "Infos",
  "MESSAGING": "Messagerie",
  "CALENDAR": "Calendrier",
  "SUBSCRIPTION_CONDITIONS": "En cliquant sur « {{ btn }} », vous acceptez nos <a href='/terms'>conditions d'utilisation</a> et indiquez que vous avez lu notre <a target='_blank' href='/static/cnil_et_charte_confidentialite_famicity.pdf'>charte de confidentialité</a>",
  "CONNECT": "Me connecter",
  "FORGOT_PASSWORD": "Mot de passe oublié ?",
  "NOT_YET_REGISTERED": "Pas encore inscrit ?",
  "FORGOT_PASSWORD_TITLE_PART1": "Vous avez oublié votre mot de passe ?",
  "FORGOT_PASSWORD_TITLE_PART2": "Cela arrive à tout le monde.",
  "CHANGE_PASSWORD": "Changer mon mot de passe",
  "PASSWORD_RESET_EMAIL_SENT_CONFIRMATION": "Nous venons de vous envoyer un email pour réinitialiser votre mot de passe.",
  "PASSWORD_RESET_EMAIL_INSTRUCTIONS": "Si vous ne recevez pas les instructions d’ici une minute ou deux, vérifiez les filtres de spams et de courriers indésirables de votre compte.",
  "NO_EMAIL_LINK": "Pas d'email ?",
  "CREATE_NEW_PASSWORD": "Créez votre nouveau mot de passe.",
  "YOUR_NEW_PASSWORD": "Entrez votre nouveau mot de passe",
  "CONFIRM_PASSWORD": "Confirmez votre mot de passe",
  "PASSWORD_MODIFICATION_SUCCESS": "Votre mot de passe a été modifié avec succès.",
  "INCOMPATIBLE_BROWSER_NOTICE": "Malheureusement, votre navigateur n'est pas assez récent et performant pour supporter Famicity. Nous vous recommandons de mettre à jour votre navigateur pour pouvoir profiter de Famicity.",
  "UPDATE": "Mettre à jour",
  "MOZILLA_FIREFOX": "Mozilla Firefox",
  "CHROME": "Chrome",
  "INTERNET_EXPLORER": "Internet Explorer",
  "SAFARI": "Safari",
  "CONTACT_PAGE_TITLE": "Écrivez nous un message, nous nous ferons un plaisir de vous répondre.",
  "MAIL_TITLE_SPECIAL_REQUEST": "J'ai une demande particulière",
  "MAIL_TITLE_PRIVACY": "J'ai une demande relative à la vie privée",
  "MAIL_TITLE_ERASE_DATA": "Je souhaite que l'on supprime mes données",
  "YOUR_MESSAGE": "Votre message",
  "CAPTCHA_INSTRUCTION": "Entrer le code affiché",
  "SEND_MESSAGE": "Envoyer un message",
  "SUBSCRIBE_LINK": "S'inscrire",
  "CONNECT_LINK": "Se connecter",
  "CONFIRM": "Confirmer",
  "NOTIFICATIONS_UPDATE_SUCCESS": "Vos réglages ont été mis à jour avec succès.",
  "MY_MESSAGES_TITLE": "Mes messages",
  "LOAD_OLD_MESSAGES_LINK": "Afficher mes anciens messages",
  "MESSAGES_TEXTAREA_PLACEHOLDER": "Écrivez votre message pour l'équipe Famicity",
  "SEND": "Envoyer",
  "TEAM_FAMICITY": "L'équipe Famicity",
  "BASELINE-ECONOMICAL-MODEL": "Des services adaptés aux besoins des familles",
  "ECONOMICAL-MODEL-SLIDE2-TITLE": "Pas d'exploitation de données, pas de publicité.",
  "ECONOMICAL-MODEL-SLIDE2-TEXT": "Le modèle économique de Famicity est simple : vous proposer des services adaptés aux familles ! Vous aurez accès à de nombreux services tels que l'impression de vos albums photos, de votre arbre généalogique,...",
  "ECONOMICAL-MODEL-SLIDE3-TITLE": "Un espace d'informations.",
  "ECONOMICAL-MODEL-SLIDE3-TEXT": "Grâce à l'espace chroniques, des entreprises partenaires mettent à votre disposition des informations de qualité qui répondent aux questions des membres de Famicity et aux besoins familiaux actuels.",
  "ECONOMICAL-MODEL-SLIDE4-TITLE": "Vos listes de cadeaux.",
  "ECONOMICAL-MODEL-SLIDE4-TEXT": "Anniversaire, Noël, naissances, mariages,... Dans peu de temps, vous pourrez créer vos listes de cadeaux ainsi plus personne ne se trompera ! Afin de faciliter les cadeaux communs, un porte-monnaie électronique sera mis en place pour permettre aux familles de collecter de l'argent plus simplement.",
  "ECONOMICAL-MODEL-SLIDE5-TITLE": "Votre coffre fort numérique.",
  "ECONOMICAL-MODEL-SLIDE5-TEXT": "Sauvegardez vos données, vos photos, vos vidéos, vos documents,... Coffre fort individuel ou familial, vous pourrez créer votre propre espace numérique privé et sécurisé.",
  "ECONOMICAL-MODEL-SLIDE6-TITLE": "L'impression de vos meilleurs instants.",
  "ECONOMICAL-MODEL-SLIDE6-TEXT": "Bientôt, vous pourrez imprimer vos meilleurs souvenirs via vos albums photos partagés sur Famicity. Vous pourrez aussi, imprimer votre arbre généalogique !",
  "BASELINE-ALBUM": "Créez, partagez, sauvegardez gratuitement, vos albums photos !",
  "ALBUM-SLIDE2-TITLE": "Vos albums photos en un seul endroit.",
  "ALBUM-SLIDE2-TEXT": "Photos de naissance, photos de mariage, photos de vacances,... Ajoutez les depuis votre ordinateur et partagez avec vos proches vos meilleurs clichés !",
  "ALBUM-SLIDE3-TITLE": "Faites découvrir vos plus beaux albums photos à votre famille.",
  "ALBUM-SLIDE3-TEXT": "Sous forme de diaporama, vos proches pourront profiter au mieux de vos photos. Ils pourront les commenter et ainsi continuer à faire vivre vos souvenirs.",
  "ALBUM-SLIDE4-TITLE": "Souriez à votre webcam.",
  "ALBUM-SLIDE4-TEXT": "Prenez-vous en photo avec vos proches. Drôles ou pleines de tendresse, partagez les sur Famicity afin que toute votre famille vive ce moment avec vous.",
  "ALBUM-SLIDE5-TITLE": "Un espace de sauvegarde.",
  "ALBUM-SLIDE5-TEXT": "Plus qu'un espace de partage, Famicity vous permet de sauvegarder vos clichés. Ne perdez plus les photos de vos meilleurs souvenirs. Les photos de vos enfants bébé, les photos de vos grands parents,... seront conservées précieusement.",
  "ALBUM-SLIDE6-TITLE": "Transmettez vos photos de famille.",
  "ALBUM-SLIDE6-TEXT": "Ajoutez des albums photos aux biographies de vos ancêtres et de vos enfants. Scannez, organisez, partagez vos plus beaux souvenirs et alimentez la mémoire familiale.",
  "ALBUM-SLIDE7-TITLE": "Vos albums photos protégés.",
  "ALBUM-SLIDE7-TEXT": "Tous vos albums photos sont visibles uniquement par les personnes que vous avez choisies. Partagez vos souvenirs en toute confidentialité.",
  "BASELINE-DIRECTORY": "Créez et sauvegardez votre carnet d'adresses, gratuitement.",
  "DIRECTORY-SLIDE2-TITLE": "Sauvegardez votre carnet d'adresses.",
  "DIRECTORY-SLIDE2-TEXT": "Totalement gratuit, retrouvez toutes les coordonnées de vos proches en un seul endroit ! Adresse email, téléphone, adresses postales,... vous aurez accès à toutes les informations dont vous avez besoin.",
  "DIRECTORY-SLIDE3-TITLE": "Votre annuaire à jour.",
  "DIRECTORY-SLIDE3-TEXT": "Un de vos contacts changent de numéro de téléphone ? Automatiquement mis à jour, vous aurez accès à des coordonnées actualisées.",
  "DIRECTORY-SLIDE4-TITLE": "Un agenda privé.",
  "DIRECTORY-SLIDE4-TEXT": "Entièrement protégé, vous serez le seul à avoir accès à votre annuaire complet. Vous aurez accès à votre carnet de contacts n'importe où et vous n'aurez plus peur de perdre toutes ces informations.",
  "DIRECTORY-SLIDE5-TITLE": "Invitez vos proches.",
  "DIRECTORY-SLIDE5-TEXT": "Grâce à nos outils, vous pouvez importer vos contacts facilement. Il suffit de choisir les contacts de votre compte mail afin d'inviter les personnes de votre choix à vous rejoindre sur Famicity.",
  "DIRECTORY-SLIDE6-TITLE": "Gérez facilement vos contacts.",
  "DIRECTORY-SLIDE6-TEXT": "Afin de gérer vos contacts plus facilement, vous pouvez créer vos groupes. Amis, familles, belle famille, association,.... chacun de vos contacts aura son ou ses groupe(s) attitré(s).",
  "DIRECTORY-SLIDE7-TITLE": "Un annuaire mais pas que...",
  "DIRECTORY-SLIDE7-TEXT": "Grâce à la répartition de vos contacts dans des groupes distincts, vous pourrez partager vos publications seulement avec les personnes que vous souhaitez !",
  "BASELINE-CALENDAR": "Gérez votre vie de famille grâce au calendrier Famicity.",
  "CALENDAR-SLIDE2-TITLE": "Votre agenda en ligne.",
  "CALENDAR-SLIDE2-TEXT": "Un rendez-vous ? Un dîner ? Une sortie scolaire ? Organisez vous grâce à votre calendrier privé. Pour vous faciliter la vie, utilisez les rappels, vous ne pourrez plus rien oublier.",
  "CALENDAR-SLIDE3-TITLE": "Ne ratez plus aucun anniversaire.",
  "CALENDAR-SLIDE3-TEXT": "Grâce aux rappels, vous serez alerté de tous les anniversaire de vos proches. Vous ne vous occupez de rien, ils sont automatiquement ajoutés à votre calendrier. Vous n'oublierez plus jamais un seul anniversaire !",
  "CALENDAR-SLIDE4-TITLE": "Organisez vos événements familiaux.",
  "CALENDAR-SLIDE4-TEXT": "Cousinade, repas de famille,... Organisez vos événements familiaux en toute facilité. Invitez votre famille à y participer, ajoutez le lieu, la date et donnez vous rendez-vous.",
  "CALENDAR-SLIDE5-TITLE": "Sur Famicity, vos événements ne finissent jamais.",
  "CALENDAR-SLIDE5-TEXT": "Une fois l'événement terminé, partagez ensemble les souvenirs de ce moment unique en ajoutant des albums photos, vos anecdotes,... Et continuez à vivre ces précieux instants.",
  "BASELINE-MAIL": "Communiquez en privé avec vos proches.",
  "MAIL-SLIDE2-TITLE": "Votre messagerie privée.",
  "MAIL-SLIDE2-TEXT": "Prenez des nouvelles de votre famille avec l'espace courrier de Famicity. Choisissez à qui vous souhaitez envoyer votre message et commencez une discussion privée comme si vous étiez à la maison.",
  "MAIL-SLIDE3-TITLE": "Envoyez des messages à tous vos proches.",
  "MAIL-SLIDE3-TEXT": "Travail, enfants, étude... Nous prenons de moins en moins le temps pour partager avec toute notre famille.  Avec la messagerie privée, vous pouvez envoyer des courriers rapidement au plus grand nombre.",
  "MAIL-SLIDE4-TITLE": "Une messagerie pour tous.",
  "MAIL-SLIDE4-TEXT": "Simple d'utilisation, du plus jeune au plus âgé, tout le monde pourra l'utiliser. Une nouvelle à partager ? Un rendez-vous à prendre ? Envoyez un message privé à votre famille.",
  "MAIL-SLIDE5-TITLE": "La discussion instantanée.",
  "MAIL-SLIDE5-TEXT": "En plus de l'espace courrier, vous pourrez envoyer des messages instantanés à vos proches connectés en même temps que vous. Ainsi vous pourrez partager encore plus rapidement vos moments de joie.",
  "BASELINE-NEWS-FEED": "Toutes les actualités de votre famille en un seul endroit.",
  "NEWS-FEED-SLIDE2-TITLE": "Retrouvez toutes les nouvelles de vos proches !",
  "NEWS-FEED-SLIDE2-TEXT": "La naissance du petit dernier ? Le mariage de votre cousine ? Les fêtes de famille ? Les cousinades auxquelles vous n'avez pas pu vous rendre ? Et si vous décidiez de ne plus rater ces précieux instants ?",
  "NEWS-FEED-SLIDE3-TITLE": "Partagez d'avantage avec votre famille.",
  "NEWS-FEED-SLIDE3-TEXT": "Leurs photos, leurs nouvelles, leurs vidéos...Sur leur journal, votre famille partage avec vous. Revivez leurs meilleurs instants en accédant facilement et en toute confidentialité à leurs actualités.",
  "NEWS-FEED-SLIDE4-TITLE": "Réunissez tous vos proches.",
  "NEWS-FEED-SLIDE4-TEXT": "De plus en plus éparpillée dans le monde entier, nous avons de moins en moins d'occasions de voir notre famille. FAMICITY, vous permet de tous vous réunir en un seul endroit facilement.",
  "NEWS-FEED-SLIDE5-TITLE": "Un espace intergénérationnel.",
  "NEWS-FEED-SLIDE5-TEXT": "Enfants, petits enfants, grands parents, tous se retrouvent pour partager leurs aventures, leurs coups de cœur,... Les grands parents voient leurs petits enfants grandir et les parents gardent des souvenirs de ces instants précieux.",
  "NEWS-FEED-SLIDE6-TITLE": "Un espace privé.",
  "NEWS-FEED-SLIDE6-TEXT": "Seules les personnes que vous avez choisies auront accès à vos actualités. Vous pourrez partager tout ce que vous souhaitez sans crainte. Vos publications restent votre propriété et sont privées.",
  "BASELINE-FAMICITY-PRESENTATION": "Démarrez votre histoire et transmettez-la, gratuitement.",
  "FAMICITY-PRESENTATION-SLIDE2-TITLE": "Sauvegardez vos plus beaux moments.",
  "FAMICITY-PRESENTATION-SLIDE2-TEXT": "Vos albums photos, vos anecdotes, vos souvenirs, votre agenda,... Famicity vous permet de sauvegarder toutes vos données et d'y avoir accès à n'importe quel moment.",
  "FAMICITY-PRESENTATION-SLIDE3-TITLE": "Partagez vos plus beaux albums photos.",
  "FAMICITY-PRESENTATION-SLIDE3-TEXT": "Famicity vous permet de réunir vos proches, de partager avec eux de véritables moments de vie. Faites découvrir vos plus beaux albums photos à votre famille. Grâce au diaporama, vos proches pourront profiter au mieux de vos photos.",
  "FAMICITY-PRESENTATION-SLIDE4-TITLE": "Construisez votre arbre généalogique, transmettez votre histoire.",
  "FAMICITY-PRESENTATION-SLIDE4-TEXT": "Grâce à la construction de votre arbre généalogique, conservez la mémoire de votre famille et transmettez-la de générations en générations, Écrivez les biographies de vos ancêtres, racontez leurs anecdotes, scannez vos albums photos,...",
  "FAMICITY-PRESENTATION-SLIDE5-TITLE": "De 7 à 107 ans, communiquez avec vos proches.",
  "FAMICITY-PRESENTATION-SLIDE5-TEXT": "Véritable lieu d'échange intergénérationnel, tous les membres de la famille partagent leurs découvertes, leurs coups de cœur, leurs recettes, leurs vidéos préférées... Et grâce à la discussion instantanée et à l'espace courrier, vous pouvez dialoguer gratuitement avec vos proches même à l'autre bout du monde !",
  "FAMICITY-PRESENTATION-SLIDE6-TITLE": "Créez vos événements familiaux.",
  "FAMICITY-PRESENTATION-SLIDE6-TEXT": "L'espace Agenda vous permet d'organiser vos événements en toute facilité. Cousinades, réunions de famille, anniversaires... Et grâce à votre annuaire privé, invitez tous vos proches à partager des moments d'exception.",
  "FAMICITY-PRESENTATION-SLIDE7-TITLE": "Vos données sont privées et protégées.",
  "FAMICITY-PRESENTATION-SLIDE7-TEXT": "Premier réseau social à respecter totalement votre vie privée, Famicity vous permet de choisir à la personne près qui peut accéder ou non à vos publications. Toutes vos publications, vos albums photos, vos biographies, votre arbre généalogique,... restent votre propriété et restent privés.",
  "BASELINE-PROFILE": "Partagez vos coordonnées, en privé et gratuitement.",
  "PROFILE-SLIDE2-TITLE": "Votre profil complet.",
  "PROFILE-SLIDE2-TEXT": "Sur votre profil Famicity, vous pouvez ajouter toutes vos informations. Adresses, numéros de téléphone, résidences secondaires, date de naissance, passions,.... Ainsi vos proches auront accès à des informations de qualité et actualisées.",
  "PROFILE-SLIDE3-TITLE": "Ajoutez votre photo de profil.",
  "PROFILE-SLIDE3-TEXT": "Pour que tous vos proches vous reconnaissent facilement, vous pouvez vous prendre en photo directement avec votre webcam ou ajouter une photo de profil depuis votre ordinateur.",
  "PROFILE-SLIDE4-TITLE": "Accédez à tous vos espaces.",
  "PROFILE-SLIDE4-TEXT": "Sur votre profil, vous pourrez accéder en un clic à vos albums, à votre journal, à votre arbre et à votre espace courrier.",
  "PROFILE-SLIDE5-TITLE": "Créez les profils de vos ancêtres.",
  "PROFILE-SLIDE5-TEXT": "Racontez leurs anecdotes, scannez vos albums photos, écrivez vos meilleurs souvenirs ensemble... Conservez la mémoire de votre famille et transmettez-la de générations en générations sur Famicity !",
  "PROFILE-SLIDE6-TITLE": "En toute confidentialité.",
  "PROFILE-SLIDE6-TEXT": "Vos informations personnelles ne sont visibles que par les proches que vous avez choisis explicitement. Vos données ne seront visibles nulle part ailleurs que sur Famicity. Et si vous décidez de supprimer des données, elles le seront définitivement.",
  "BASELINE-PRIVACY": "Vos proches, leurs moments de vie en toute confidentialité.",
  "PRIVACY-SLIDE2-TITLE": "Votre vie privée respectée.",
  "PRIVACY-SLIDE2-TEXT": "Famicity est le premier réseau social, au monde, à suivre les directives européennes sur le respect de la vie privée, la protection des mineurs et le droit à l'oubli.",
  "PRIVACY-SLIDE3-TITLE": "Les enfants sont protégés.",
  "PRIVACY-SLIDE3-TEXT": "Totalement protégés les enfants de moins de 13 ans peuvent aussi profiter de Famicity. Invisibles dans le moteur de recherche interne, ils pourront être contactés uniquement par les personnes qui connaissent leur adresse email.",
  "PRIVACY-SLIDE4-TITLE": "Vos données vous appartiennent.",
  "PRIVACY-SLIDE4-TEXT": "Les données que vous partagez restent votre propriété, Famicity s'interdit de revendre ou de transmettre vos données à des sociétés tierces.",
  "PRIVACY-SLIDE5-TITLE": "Le droit à l'oubli.",
  "PRIVACY-SLIDE5-TEXT": "Famicity vous permet de supprimer vous-même et définitivement tous vos contenus. Aucune donnée supprimée n'est sauvegardée par Famicity.",
  "PRIVACY-SLIDE6-TITLE": "Votre profil est confidentiel.",
  "PRIVACY-SLIDE6-TEXT": "Une recherche sur internet ne dévoile aucune des informations déposées sur Famicity. Grâce au système de droits, vous choisissez précisément qui a accès à vos publications. Il n'y a pas de données publiques sur Famicity.",
  "PRIVACY-SLIDE7-TITLE": "Un réseau social privé.",
  "PRIVACY-SLIDE7-TEXT": "Famicity s'est engagé en signant une charte de confidentialité très stricte qui protège les droits individuels et la vie privée des utilisateurs. Voir la <a href='/static/cnil_et_charte_confidentialite_famicity.pdf' target=\"_blank\">charte de confidentialité</a>.",
  "BASELINE-FAMILY-TREE": "Pour savoir où l'on va, il faut savoir d'où l'on vient.",
  "FAMILY-TREE-SLIDE2-TITLE": "Créez votre arbre généalogique gratuitement.",
  "FAMILY-TREE-SLIDE2-TEXT": "Généalogiste en herbe ou généalogiste accompli, construisez votre arbre en toute simplicité. Plus besoin de logiciel de généalogie, ajoutez les membres de votre famille en 3 clics seulement !",
  "FAMILY-TREE-SLIDE3-TITLE": "Une histoire de famille.",
  "FAMILY-TREE-SLIDE3-TEXT": "On ne se souvient pas toujours de toute l'histoire de notre famille. Sur Famicity, l'arbre généalogique est un outil collaboratif qui permet à tous les membres de votre famille de participer à sa création. Aucune anecdote ne sera oubliée !",
  "FAMILY-TREE-SLIDE4-TITLE": "Transmettez l'histoire de votre famille.",
  "FAMILY-TREE-SLIDE4-TEXT": "Vous aurez accès à un outil pour partager simplement vos recherches avec vos proches, vous pourrez ainsi transmettre l'histoire complète de votre famille à vos enfants.",
  "FAMILY-TREE-SLIDE5-TITLE": "Allez plus loin, ajoutez les biographies de vos ancêtres !",
  "FAMILY-TREE-SLIDE5-TEXT": "Racontez leurs anecdotes, scannez vos albums photos, écrivez vos meilleurs souvenirs ensemble... Conservez la mémoire de votre famille et transmettez-la de générations en générations sur Famicity ! Grâce aux commentaires, faites partager vos anecdotes aux membres de votre famille.",
  "FAMILY-TREE-SLIDE6-TITLE": "Écrivez dès maintenant l'histoire de vos enfants.",
  "FAMILY-TREE-SLIDE6-TEXT": "Nourrissons ou enfants en bas âge, créez le profil de votre enfant. Ajoutez ses photos, ses fous-rires,... Lorsqu'il sera en âge d'utiliser Famicity, il pourra reprendre son compte et avoir accès à tous ces moments de bonheur.",
  "FAMILY-TREE-SLIDE7-TITLE": "Le format Gedcom.",
  "FAMILY-TREE-SLIDE7-TEXT": "Le Gedcom est le format standard de généalogie. Si vous avez déjà créé votre arbre généalogique vous pouvez dès maintenant l'importer sur Famicity grâce à la prise en charge du format Gedcom.",
  "REMEMBER_ME": "Se souvenir de moi",
  "HELP_MENU_ITEM": {
    "contacts": "Contacts",
    "profile": "Profil",
    "albums": "Albums",
    "events": "Événements",
    "home": "Accueil",
    "rights": "Fonctionnement des droits",
    "comments": "Commentaires",
    "chat": "Discussion instantanée",
    "fusions": "Fusions",
    "articles": "Chroniques",
    "invitations": "Invitations",
    "biography": "Biographies",
    "parameters": "Paramètres",
    "blog": "Blog",
    "tree": "Arbre",
    "gedcom": "Gedcom"
  },
  "SEARCH_RESULTS_FOR": "Résultats de recherche pour :",
  "404_PAGE_TITLE": "Halala !",
  "404_PAGE_SECOND_TITLE": "Cette page n'existe pas.",
  "404_PAGE_ERROR_MESSAGE": "Heureusement, vous pouvez revenir sur la page d'accueil",
  "404_PRIVATE_PAGE_ERROR_MESSAGE": "Heureusement, vous pouvez retourner sur vos actualités.",
  "RETURN_TO_FAMICITY_LINK": "Retourner sur Famicity",
  "RETURN_TO_HOME": "Retourner sur mes actualités",
  "500_PAGE_TITLE": "Aïe Aïe Aïe Aïe Aïe !",
  "500_PAGE_SECOND_TITLE": "Il semblerait que Famicity ait un petit problème. Ne vous inquiétez pas ! Nos équipes font leur maximum pour un retour à la normale.",
  "500_PAGE_ERROR_MESSAGE": "D'ici quelques minutes vous pourrez de nouveau accéder au site Famicity.",
  "500_PRIVATE_PAGE_TITLE": "Aïe Aïe Aïe !",
  "500_PRIVATE_PAGE_SECOND_TITLE": "Il semblerait que Famicity ait eu un petit problème. Ne vous inquiétez pas ! Nos équipes font leur maximum pour un retour à la normale.",
  "500_PRIVATE_PAGE_ERROR_MESSAGE": "Heureusement, vous pouvez retourner sur vos actualités.",
  "DIRECTORY_INVITE_FAMILY_PAGE_INTRO": "Pour inviter vos proches à vous rejoindre, renseignez leurs adresses mails ci-dessous.<br /><br />Une fois terminé, validez. Un mail sera alors adressé à vos proches avec un lien d'invitation pour vous rejoindre sur Famicity.",
  "perso": "Personnel",
  "pro": "Professionnel",
  "other": "Autre",
  "custom": "Personnalisé",
  "COUNTRY_0": "Afghanistan",
  "COUNTRY_1": "Albanie",
  "COUNTRY_2": "Algérie",
  "COUNTRY_3": "Samoa Américaine",
  "COUNTRY_4": "Andorre",
  "COUNTRY_5": "Angola",
  "COUNTRY_6": "Ile d'Anguilla",
  "COUNTRY_7": "Antarctique",
  "COUNTRY_8": "Antigua et Barbuda",
  "COUNTRY_9": "Argentine",
  "COUNTRY_10": "Arménie",
  "COUNTRY_11": "Aruba",
  "COUNTRY_12": "Australie",
  "COUNTRY_13": "Austriche",
  "COUNTRY_14": "Azerbaïdjan",
  "COUNTRY_15": "Bahamas",
  "COUNTRY_16": "Bahrain",
  "COUNTRY_17": "Bangladesh",
  "COUNTRY_18": "Barbade",
  "COUNTRY_19": "Bélorussie",
  "COUNTRY_20": "Belgique",
  "COUNTRY_21": "Bélize",
  "COUNTRY_22": "Bénin",
  "COUNTRY_23": "Bermude",
  "COUNTRY_24": "Bhoutan",
  "COUNTRY_25": "Bolivie",
  "COUNTRY_26": "Bosnie - Herzégovine",
  "COUNTRY_27": "Botswana",
  "COUNTRY_28": "Ile Bouvet",
  "COUNTRY_29": "Brésil",
  "COUNTRY_30": "Brundi",
  "COUNTRY_31": "Bulgarie",
  "COUNTRY_32": "Burkina Faso",
  "COUNTRY_33": "Birmanie",
  "COUNTRY_34": "Burundi",
  "COUNTRY_35": "Cambodge",
  "COUNTRY_36": "Cameroune",
  "COUNTRY_37": "Canada",
  "COUNTRY_38": "Cap Vert",
  "COUNTRY_39": "Iles Caïmans",
  "COUNTRY_40": "République Centrafrique",
  "COUNTRY_41": "Tchad",
  "COUNTRY_42": "Chili",
  "COUNTRY_43": "Chine",
  "COUNTRY_44": "Iles christmas",
  "COUNTRY_45": "Iles cocos",
  "COUNTRY_46": "Colombie",
  "COUNTRY_47": "Comores",
  "COUNTRY_48": "Congo",
  "COUNTRY_49": "République Démocratique du Congo",
  "COUNTRY_50": "Iles cooks",
  "COUNTRY_51": "Costa Rica",
  "COUNTRY_52": "Côte d'Ivoire",
  "COUNTRY_53": "Croatie",
  "COUNTRY_54": "Cuba",
  "COUNTRY_55": "Chypres",
  "COUNTRY_56": "République Tchèque",
  "COUNTRY_57": "Danemark",
  "COUNTRY_58": "Djibouti",
  "COUNTRY_59": "Dominique",
  "COUNTRY_60": "République Dominicaine",
  "COUNTRY_61": "Timor oriental",
  "COUNTRY_62": "Equateur",
  "COUNTRY_63": "Egypte",
  "COUNTRY_64": "Le Salvador",
  "COUNTRY_65": "Angleterre",
  "COUNTRY_66": "Guyane équatoriale",
  "COUNTRY_67": "Erythrée",
  "COUNTRY_68": "Espagne",
  "COUNTRY_69": "Estonie",
  "COUNTRY_70": "Ethiopie",
  "COUNTRY_71": "Iles Malouines",
  "COUNTRY_72": "Iles Féroe",
  "COUNTRY_73": "Fidji",
  "COUNTRY_74": "Finlande",
  "COUNTRY_75": "France",
  "COUNTRY_76": "Guyane française",
  "COUNTRY_77": "Polynésie française",
  "COUNTRY_78": "Terres australes françaises",
  "COUNTRY_79": "Gabon",
  "COUNTRY_80": "Gambie",
  "COUNTRY_81": "Georgie",
  "COUNTRY_82": "Allemagne",
  "COUNTRY_83": "Ghana",
  "COUNTRY_84": "Gibraltar",
  "COUNTRY_85": "Grande Bretagne",
  "COUNTRY_86": "Grèce",
  "COUNTRY_87": "Groenland",
  "COUNTRY_88": "Grenade",
  "COUNTRY_89": "Guadeloupe",
  "COUNTRY_90": "Guam",
  "COUNTRY_91": "Guatemala",
  "COUNTRY_92": "Guinée",
  "COUNTRY_93": "Guinée-Bissau",
  "COUNTRY_94": "Guyana",
  "COUNTRY_95": "Haïti",
  "COUNTRY_96": "Honduras",
  "COUNTRY_97": "Hong Kong",
  "COUNTRY_98": "Hongrie",
  "COUNTRY_99": "Islande",
  "COUNTRY_100": "Inde",
  "COUNTRY_101": "Indonésie",
  "COUNTRY_102": "Irlande",
  "COUNTRY_103": "Israël",
  "COUNTRY_104": "Italie",
  "COUNTRY_105": "Iran",
  "COUNTRY_106": "Iraq",
  "COUNTRY_107": "Jamaïque",
  "COUNTRY_108": "Japon",
  "COUNTRY_109": "Jordanie",
  "COUNTRY_110": "Kazakhstan",
  "COUNTRY_111": "Kenya",
  "COUNTRY_112": "Kiribati",
  "COUNTRY_113": "Corée du Nord",
  "COUNTRY_114": "Corée du Sud",
  "COUNTRY_115": "Koweït",
  "COUNTRY_116": "Kurdistan",
  "COUNTRY_117": "Lao People's Democratic Republic",
  "COUNTRY_118": "Lettonie",
  "COUNTRY_119": "Liban",
  "COUNTRY_120": "Lesotho",
  "COUNTRY_121": "Libéria",
  "COUNTRY_122": "Liechtenstein",
  "COUNTRY_123": "Lituanie",
  "COUNTRY_124": "Luxembourg",
  "COUNTRY_125": "Macao",
  "COUNTRY_126": "Macédoine",
  "COUNTRY_127": "Madagascar",
  "COUNTRY_128": "Malawi",
  "COUNTRY_129": "Malaisie",
  "COUNTRY_130": "Maldives",
  "COUNTRY_131": "Mali",
  "COUNTRY_132": "Malte",
  "COUNTRY_133": "Iles Marshall",
  "COUNTRY_134": "Martinique",
  "COUNTRY_135": "Mauritanie",
  "COUNTRY_136": "Ile Maurice",
  "COUNTRY_137": "Mayotte",
  "COUNTRY_138": "Mexique",
  "COUNTRY_139": "Etats fédérés de Micronésie",
  "COUNTRY_140": "République de Moldavie",
  "COUNTRY_141": "Monaco",
  "COUNTRY_142": "Mongolie",
  "COUNTRY_143": "Montserrat",
  "COUNTRY_144": "Maroc",
  "COUNTRY_145": "Mozambique",
  "COUNTRY_146": "Birmanie",
  "COUNTRY_147": "Namibie",
  "COUNTRY_148": "Népal",
  "COUNTRY_149": "Pays-Bas",
  "COUNTRY_150": "Nouvelle - Calédonie",
  "COUNTRY_151": "Nouvelle - Zélande",
  "COUNTRY_152": "Nicaragua",
  "COUNTRY_153": "Niger",
  "COUNTRY_154": "Nigéria",
  "COUNTRY_155": "Irlande du Nord",
  "COUNTRY_156": "Norvège",
  "COUNTRY_157": "Oman",
  "COUNTRY_158": "Pakistan",
  "COUNTRY_159": "Palaos",
  "COUNTRY_160": "Panama",
  "COUNTRY_161": "Papouasie Nouvelle-Guinée",
  "COUNTRY_162": "Paraguay",
  "COUNTRY_163": "Pérou",
  "COUNTRY_164": "Philippines",
  "COUNTRY_165": "Iles Pitcairn",
  "COUNTRY_166": "Pologne",
  "COUNTRY_167": "Portugal",
  "COUNTRY_168": "Porto Rico",
  "COUNTRY_169": "Quatar",
  "COUNTRY_170": "Ile de la Réunion",
  "COUNTRY_171": "Roumanie",
  "COUNTRY_172": "Russie",
  "COUNTRY_173": "Rwanda",
  "COUNTRY_174": "Saint Kitts et Nevis",
  "COUNTRY_175": "Sainte Lucie",
  "COUNTRY_176": "Saint Vincent et les Grenadines",
  "COUNTRY_177": "Samoa (Independant)",
  "COUNTRY_178": "Saint Marin",
  "COUNTRY_179": "Sao Tomé et Principe",
  "COUNTRY_180": "Arabie Saoudite",
  "COUNTRY_181": "Ecosse",
  "COUNTRY_182": "Sénégal",
  "COUNTRY_183": "Serbie - Monténégro",
  "COUNTRY_184": "Seychelles",
  "COUNTRY_185": "Sierra Leone",
  "COUNTRY_186": "Singapour",
  "COUNTRY_187": "Slovaquie",
  "COUNTRY_188": "Slovénie",
  "COUNTRY_189": "Iles Salomon",
  "COUNTRY_190": "Somalie",
  "COUNTRY_191": "Afrique du Sud",
  "COUNTRY_192": "Corée du Sud",
  "COUNTRY_193": "Espagne",
  "COUNTRY_194": "Sri Lanka",
  "COUNTRY_195": "St. Hélène",
  "COUNTRY_196": "St. Pierre et Miquelon",
  "COUNTRY_197": "Suriname",
  "COUNTRY_198": "Swaziland",
  "COUNTRY_199": "Suède",
  "COUNTRY_200": "Suisse",
  "COUNTRY_201": "Taïwan",
  "COUNTRY_202": "Tajikistan",
  "COUNTRY_203": "Tanzanie",
  "COUNTRY_204": "Thaïlande",
  "COUNTRY_205": "Togo",
  "COUNTRY_206": "Tokelau",
  "COUNTRY_207": "Iles Tonga",
  "COUNTRY_208": "Trinité",
  "COUNTRY_209": "Trinité et Tobago",
  "COUNTRY_210": "Tunisie",
  "COUNTRY_211": "Turquie",
  "COUNTRY_212": "Turkmenistan",
  "COUNTRY_213": "Tuvalu",
  "COUNTRY_214": "Ouganda",
  "COUNTRY_215": "Ukraine",
  "COUNTRY_216": "Emirats Arabes Unis",
  "COUNTRY_217": "Royaume-uni",
  "COUNTRY_218": "Etats-Unis",
  "COUNTRY_219": "Uruguay",
  "COUNTRY_220": "Uzbekistan",
  "COUNTRY_221": "Vanuatu",
  "COUNTRY_222": "Vatican",
  "COUNTRY_223": "Vénézuela",
  "COUNTRY_224": "Viet Nam",
  "COUNTRY_225": "Pays de Galles",
  "COUNTRY_226": "Wallis et Futuna",
  "COUNTRY_227": "Yemen",
  "COUNTRY_228": "Zambie",
  "COUNTRY_229": "Zimbabwe",
  "HELP_CENTER": "Centre d'aide",
  "FAMICITY_HELP_CENTER": "Centre d'aide Famicity",
  "SEARCH_IN_FAQ": "Recherche dans la FAQ",
  "HELP_INPUT_LABEL": "Votre question",
  "HELP_PAGE_CONTACT_LINK": "Vous ne trouvez pas la réponse que vous cherchez ? <a href='/contact'>Contactez-nous</a> en cliquant sur le lien.",
  "HELP_PAGE_SOCIAL_SC": "Si vous avez besoin d'aide ou si vous souhaitez simplement dire bonjour, retrouvez-nous sur :",
  "CANCEL": "Annuler",
  "CANCEL_LC": "annuler",
  "SKIP_STEP_LINK": "Passer cette étape >>",
  "FROM_COMPUTER": "Depuis l'ordinateur",
  "FROM_WEBCAM": "Depuis votre webcam",
  "FROM_GALLERY": "Depuis votre galerie",
  "WIZARD_AVATAR_PAGE_TITLE": "Pour être reconnu par vos proches, rien de mieux qu'une photo !",
  "WIZARD_AVATAR_PAGE_SUBTITLE": "N'attendez plus, ajoutez votre photo de profil.",
  "WIZARD_PROFILE_PAGE_SUBTITLE": "Bienvenue ! Pour commencer, veuillez compléter vos informations.",
  "WIZARD": {
    "profile": {
      "TITLE": "Bienvenue !",
      "SUBTITLE": "Pour commencer votre histoire, merci de compléter ces informations."
    },
    "invite-menu": {
      "TITLE": "En moyenne, nos membres sont entourés par 15 personnes qui les aident à créer leur histoire.",
      "SUBTITLE": "Commencez à réunir vos proches dès maintenant.",
      "VIA_EMAILS": "Inviter via emails",
      "VIA_ADDRESS_BOOK": "Utiliser mon carnet d'adresses",
      "NOTE": "PS: en utilisant votre carnet, il suffira de cocher les personnes que vous souhaitez inviter."
    },
    "invite-emails": {
      "TITLE": "Qui souhaitez-vous inviter ?",
      "SUBTITLE": {
        "START": "Merci de renseigner l'adresse mail d'une personne qui fait partie de votre histoire :",
        "THEN": "Vous avez invité {invitationsCount} {invitationsCount, plural, one{proche} other{proches}} à vous rejoindre. Continuez à inviter vos proches en renseignant leur adresse mail ci-dessous :"
      },
      "PLACEHOLDER": "Adresse mail",
      "ACTION": {
        "INVITE": "Inviter",
        "NEXT": "Continuer mon inscription"
      },
      "SUMMARY": "Les personnes déjà invitées :",
      "NOTIFICATION": "Cette personne a bien été invitée",
      "CANNOT_BE_EMPTY": "Entrez l'email du proche que vous souhaitez inviter"
    },
    "tree": {
      "TITLE": "Le plus grand arbre de Famicity compte <em>{{count|number}}</em> personnes !",
      "SUBTITLE": "De quelle manière souhaitez-vous démarrer le vôtre ?",
      "WARNING_MOBILE": "<p>Malheureusement l'arbre généalogique est <strong>uniquement disponible</strong> sur PC et tablettes<p><p>Bonne nouvelle, vous pouvez dès maintenant, sur votre mobile, commencer à <strong>écrire votre histoire</strong> en ajoutant des nouvelles ainsi que des photos.</p>",
      "ACTION": {
        "MANUAL": "Créer mon arbre manuellement",
        "IMPORT": "Importer mon fichier Gedcom",
        "START": "Commencer mon histoire"
      }
    },
    "find-friends": {
      "TITLE": "Qui souhaitez-vous inviter ?",
      "SUBTITLE": "Choisissez votre compte de messagerie ci-dessous :",
      "PENDING": "Vos contacts sont en cours de synchronisation, vous les retrouverez d'ici quelques instants dans votre annuaire.",
      "HOLD": "Merci de patienter et de ne pas quitter la page.",
      "ACTION": {
        "NEXT": "Continuer mon inscription"
      }
    }
  },
  "MAN": "Homme",
  "WOMAN": "Femme",
  "FIRST_NAME": "Prénom",
  "LAST_NAME": "Nom",
  "BIRTH_DATE": "Date de naissance",
  "BIRTH_DATE_PLACEHOLDER": "Date de naissance (JJ/MM/AAAA)",
  "CONTINUE": "Continuer",
  "MANDATORY_FIELDS": "Champs obligatoires",
  "WIZARD_FIND_FRIENDS_PAGE_TITLE": "Quel carnet d’adresses souhaitez-vous utiliser pour inviter votre proches ?",
  "CONNECT_TO_GMAIL": "Me connecter à Gmail",
  "CONNECT_TO_YAHOO": "Me connecter à Yahoo",
  "CONNECT_TO_OUTLOOK": "Me connecter à Windows Live",
  "CONNECT_TO_APPLE_MAIL": "Me connecter à Apple mail",
  "CONNECT_TO_FACEBOOK": "Me connecter à Facebook",
  "WIZARD_TREE_PAGE_TITLE": "Félicitations, votre profil Famicity a été créé.",
  "START_MY_TREE": "Démarrer mon arbre",
  "LOGOUT": "Déconnexion",
  "MY_GROUPS": "Mes groupes",
  "ONGOING_INVITATIONS": "Invitations en cours",
  "INVITATION_SENT_THE": "<em class='visible-md'>Invitation envoyée </em>le",
  "INVITE": "Inviter",
  "DELETE": "Supprimer",
  "ADD": "Ajouter",
  "INVITE_MODE_INTRODUCTION": "Pour inviter un ou plusieurs de vos contacts à vous rejoindre sur Famicity, sélectionnez les en cochant la case correspondante puis validez.",
  "DELETE_MODE_INTRODUCTION": "Pour supprimer un ou plusieurs de vos contacts dans un groupe, sélectionnez les en cochant la case correspondante puis validez.",
  "ADD_MODE_INTRODUCTION": "Pour ajouter un ou plusieurs de vos contacts dans un groupe, sélectionnez les en cochant la case correspondante puis validez.",
  "IMPORT_ADDRESSES_BOOK": "Importer mon carnet d'adresses",
  "INVITE_FROM_MY_DIRECTORY": "Inviter depuis mon annuaire",
  "INVITE_FAMILY": "Inviter des proches",
  "EMPTY_DIRECTORY_TITLE": "Retrouvez vos proches en les invitant à vous rejoindre sur Famicity ! Vous pouvez aussi créer votre propre carnet d'adresses en important vos contacts emails ou en ajoutant un contact.",
  "ADD_CONTACT_INTRODUCTION": "Renseignez les informations du proche que vous souhaitez inviter ou que vous souhaitez ajouter à votre carnet d'adresses.",
  "DO_YOU_WANT_INVITE_SOMEONE_ELSE": "Souhaitez-vous inviter une autre personne à vous rejoindre ?",
  "EMAIL": "Email",
  "INVITE_ON_FAMICITY": "Inviter sur Famicity",
  "ADD_TO_DIRECTORY": "Ajouter au carnet d'adresses",
  "ADD_CONTACT_EXPLANATION_1": "<strong>Le saviez-vous ?</strong> Famicity n'est pas uniquement réservé à la famille, vous pouvez bien entendu inviter des amis à vous rejoindre ! <a class='green-link-color underline' href='/users/{{ userId }}/helps/1501' target='_blank'>En savoir plus sur les groupes.</a>",
  "ADD_CONTACT_EXPLANATION_2": "<strong>Note :</strong> Pour inviter plus facilement vos proches, vous pouvez synchroniser votre annuaire mobile en téléchargeant les applications sur votre téléphone.",
  "ADD_CONTACTS": "Ajouter des contacts",
  "CREATE_CONTACT": "Créer un contact",
  "GROUP_ADD_OPTION_EXPLANATION1": "Vous pouvez ajouter des personnes qui sont en relation avec vous sur Famicity en cliquant sur « Ajouter des contacts »",
  "GROUP_ADD_OPTION_EXPLANATION2": "Vous pouvez aussi « Créer un contact » qui n'est pas sur Famicity afin de l'ajouter à votre carnet d'adresses et à votre groupe.",
  "PROFILE_IMPORT_PAGE_INTRODUCTION": "Ne vous inquiétez pas, aucun message ne sera envoyé sans votre accord.",
  "IMPORT": "Import",
  "INVITE_FORM_MESSAGE_PLACEHOLDER": "Entrez un message personnel qui sera affiché avec cette invitation ! (recommandé)",
  "MULTIPLE_INVITE_FORM_MAILS_PLACEHOLDER": "Adresses email (entrez les adresses séparées par des virgules).",
  "MY_CONTACTS": "Mes contacts",
  "GROUP_NAME": "Nom du groupe",
  "SUBMIT": "Valider",
  "ADD_GROUP_POPUP_TITLE": "Ajouter un groupe",
  "CREATE_GROUP": "Créer un groupe",
  "DELETE_GROUP_CONFIRMATION_POPUP_TITLE": "Êtes-vous sûr de vouloir supprimer ce groupe ?",
  "MULTIPLE_CHOICES_POPUP_TITLE": "Que souhaitez-vous faire ?",
  "ADD_FAMILY": "Ajouter des proches",
  "RENAME_GROUP": "Modifier le nom du groupe",
  "REMOVE_PEOPLE": "Supprimer des personnes",
  "DELETE_THIS_GROUP": "Supprimer ce groupe",
  "ADD_MAIL": "Ajouter une adresse email",
  "MAIL_PERMISSIONS_INSTRUCTIONS": "Entrez les adresses mails des personnes avec qui vous souhaitez partager votre contenu.",
  "ADD_PHONE_NUMBER": "Ajouter un numéro de téléphone",
  "ADD_ADDRESS": "Ajouter une adresse postale",
  "ADD_WEB_SITE": "Ajouter un site web",
  "AUTOMATIC_INVITATION_ALERT_POPUP_TITLE": "Attention en ajoutant cette personne dans ce groupe une invitation lui sera envoyéе.",
  "CITY": "Ville",
  "ZIP_CODE": "Code postal",
  "ADDRESS_COMPLEMENT": "Complément d'adresse",
  "YOUR_ADDRESS": "Votre adresse",
  "ADDRESS_TYPE": "Type d'adresse",
  "MODIFY_THIS_GROUP": "Modifier ce groupe",
  "ADD_TELEPHONE": "Ajouter un téléphone",
  "REVIVE_INVITATION": "Relancer l'invitation",
  "MAIL_TYPE": "Type de mail",
  "PHONE_TYPE": "Type de numéro",
  "YOUR_COUNTRY_ID": "Votre indicatif pays",
  "YOUR_PHONE": "Votre téléphone",
  "WEB_SITE": "Site web",
  "SEND_INVITATION": "Envoyer l'invitation",
  "EMAIL_ADDRESS": "Adresse email",
  "LAST_INVITATION_SENT_THE": "Votre dernière invitation à été envoyée le ",
  "PROFILE_EDIT_PAGE_TITLE": "Modifier mes informations",
  "PROFILE_EDIT_PAGE_EXPLANATION": "Pour compléter vos informations, remplissez les champs ci-dessous puis validez.",
  "MAIDEN_NAME": "Nom de jeune fille",
  "BIRTH_PLACE": "Lieu de naissance",
  "CURRENT_POSITION": "Poste actuel",
  "PROFILE_PASSIONS_EDIT_PAGE_TITLE": "Compléter vos passions",
  "PROFILE_PASSIONS_EDIT_PAGE_EXPLANATION": "Pour compléter vos passions, remplissez les champs ci-dessous puis validez.",
  "ACTIVITES": "Activités",
  "MUSIC": "Musique",
  "TV": "Télévision",
  "MOVIES": "Films",
  "BOOKS": "Livres",
  "NOTES": "Notes",
  "MY_PROFILE_PHOTOS": "Photos de profil",
  "MY_CONTACT_DETAILS": "Mes coordonnées",
  "BORN_DATE": "Né(e) le {{ date }}",
  "EMPTY_PROFILE_PHOTOS_PAGE_EXPLANATION1": "Pour ajouter une photo de profil, vous pouvez sélectionner une photo depuis votre ordinateur, vous prendre en photo via votre webcam ou choisir depuis la galerie d'avatars.",
  "EMPTY_PROFILE_PHOTOS_PAGE_EXPLANATION2": "Cliquez sur l'icône de votre choix pour modifier votre photo de profil.",
  "ADD_PHOTO": "Ajouter une photo",
  "CHOOSE_FROM_GALLERY": "Choisir depuis la galerie",
  "ADJUSTMENTS": "Ajustements",
  "PROFILE_PHOTOS_CROP_PAGE_INTRODUCTION": "Pour recadrer la photo de profil, déplacez le carré en maintenant votre clic de souris enfoncé. Pour agrandir la sélection, maintenez le clic de votre souris sur les carrés jaunes puis agrandissez le carré à votre convenance. Une fois positionné, cliquez sur \"Recadrer la photo\" pour obtenir un aperçu puis sur \"Valider l'image\".",
  "CROP_IMAGE": "Recadrer la photo",
  "SUBMIT_IMAGE": "Valider l'image",
  "MY_GALLERY": "Ma galerie",
  "PROFILE_MY_GALLERY_PAGE_INTRODUCTION": "Pour modifier votre photo de profil, cliquez sur la photo de profil de votre choix parmi la galerie ci-dessous puis validez.",
  "ADD_A_COMMENT": "Ajouter un commentaire",
  "WEBCAM": "Webcam",
  "PROFILE_PHOTOS_WEBCAM_PAGE_INTRODUCTION": "Pour vous prendre en photo, cliquez sur \"Prendre une photo\". Vous pouvez vous prendre en photo jusqu'à 4 fois. Une fois terminé, sélectionnez la photo de votre choix parmi les photos que vous avez prises en cliquant une fois dessus et cliquez sur \"Valider l'image\".",
  "TAKE_A_PHOTO": "Prendre une photo",
  "ADD_CONTACT_DETAILS": "Ajouter des coordonnées",
  "ADD_CONTACT_DETAILS_EXPLANATION": "Pour ajouter vos coordonnées, cliquez sur l'icône correspondante. Par exemple si vous souhaitez ajouter votre site internet, cliquez sur \"l'icône globe\".",
  "FILL_YOUR_PASSIONS": "Compléter vos passions",
  "FILL_YOUR_PASSIONS_EXPLANATION": "Vous pouvez aussi compléter vos passions, en cliquant sur \"+\".",
  "MY_PERSONAL_INFORMATIONS": "Mes infos personnelles",
  "MY_EMAIL_ADDRESSES": "Mes adresses mails",
  "MY_PHONE_NUMBERS": "Mes numéros de téléphone",
  "MY_ADDRESSES": "Mes adresses postales",
  "MY_WEB_SITES": "Mes sites internet",
  "MY_PASSIONS": "Mes passions",
  "MY_ACTIVITIES": "Mes activités",
  "MY_MUSICS": "Ma musique",
  "MY_SERIALS": "Mes séries télévisées",
  "MY_MOVIES": "Mes films",
  "MY_BOOKS": "Mes livres",
  "MY_NOTES": "Mes notes / remarques",
  "MY_RIGHTS_TITLE": "Mes droits",
  "MY_PROFILE_PICTURE_TITLE": "Ma photo de profil",
  "SET_AS_PROFILE_PICTURE": "Définir comme photo de profil",
  "SAVE": "Sauvegarder",
  "PHOTO_INFORMATION": "Informations de la photo",
  "NO_INFORMATIONS_SHARED": "Actuellement aucune information n'a encore été partagée.",
  "NO_ACCESS_TO_THIS_INFORMATION": "Vous n'avez pas accès à ses informations.",
  "UNBLOCK_USER_INSTRUCTION": "Pour y accéder, vous devez débloquer cette personne en cliquant sur le bouton 'Débloquer cet utilisateur'",
  "NO_ACCESS_YET_TO_THIS_INFORMATION": "Vous n'avez pas encore accès à ses informations.",
  "INVITE_USER_INSTRUCTION": "Pour y accéder, vous pouvez l'inviter en cliquant sur le bouton \"Inviter\".",
  "INVITATION_SENT_DATE": "Votre dernière invitation a été envoyée le {{ date }}",
  "REVIVE_INVITATION_INSTRUCTIONS": "Pour envoyer de nouveau cette invitation, cliquer sur le bouton \"Relancer\"",
  "REVIVE": "Relancer",
  "UNBLOCK_THIS_USER": "Débloquer cet utilisateur",
  "MY_ALBUMS": "Mes albums",
  "ITS_ALBUMS": "Ses albums",
  "EMPTY_ALBUM_GALLERY_TITLE": "Votre galerie d'albums est vide pour le moment.",
  "EMPTY_ALBUM_USER_GALLERY_TITLE": "La galerie d'albums de {{userName}} est vide pour le moment.",
  "ALBUM_LIST_PAGE_ADD_ALBUM_INSTRUCTIONS": "Pour ajouter un album, cliquez sur l'un des boutons ci-dessous.",
  "CREATE_ALBUM": "Créer un album",
  "FACEBOOK_ALBUM": "Album Facebook",
  "PICASA_ALBUM": "Album Picasa",
  "FLICKR_ALBUM": "Album Flickr",
  "CREATE_ALBUM_POPUP_TITLE": "Créer un nouvel album",
  "CREATE_ALBUM_POPUP_INSTRUCTION": "Pour ajouter un album, cliquez sur l'un des boutons ci-dessous.",
  "NO_ALBUMS_SHARED_YET": "Aucun album n'a été partagé pour le moment",
  "ALBUM_COMMENTS": "Commentaires de l'album",
  "COMMENTED_PHOTOS": "Les photos commentées",
  "ALBUM_INFORMATIONS": "Informations de l'album",
  "ALBUM_NAME": "Nom de l'album",
  "ALBUM_NAME_SC": "Nom de l'album :",
  "ALBUM_DESCRIPTION": "Description de l'album",
  "ALBUM_DESCRIPTION_SC": "Description de l'album :",
  "album": {
    "REQUIRED": {
      "TITLE": "Un titre d'album est nécessaire"
    },
    "EDIT": {
      "TOOLTIP": "Editer cet album"
    },
    "SHOW": {
      "PHOTO": {
        "SLIDE_SHOW": "Lancer le diaporama",
        "ROTATE_LEFT": "Pivoter à gauche",
        "ROTATE_RIGHT": "Pivoter à droite",
        "DELETE": "Supprimer cette photo"
      },
      "SLIDE_SHOW": "Lancer le diaporama"
    },
    "DELETE": {
      "TOOLTIP": "Supprimer cet album",
      "CONFIRMATION_POPUP": {
        "SUBMIT": "Supprimer cet album"
      }
    }
  },
  "PLACES": "Lieu",
  "PLACES_SC": "Lieu :",
  "DELETE_ALBUM_CONFIRMATION_POPUP_TITLE": "Êtes-vous sûr de vouloir supprimer cet album ?",
  "ADD_ALBUM_INSTRUCTIONS": "Vous pouvez ajouter des informations sur votre album en cliquant sur \"Infos\". Puis choisissez les personnes avec qui vous souhaitez partager votre album, en cliquant sur \"Droits\" puis valider.",
  "EMPTY_ALBUM_INSTRUCTIONS": "Pour ajouter des photos à votre album, cliquez sur l'un des boutons ci-dessous.",
  "DROP_PHOTOS_HERE": "Glissez et déposez les photos ici",
  "OR": " ou ",
  "CHOOSE_PHOTOS": "Choisir des photos",
  "WITH_WEBCAM": "Avec votre webcam",
  "GO_BACK_TO_ALBUMS": "Retourner aux albums",
  "EMPTY_ALBUM_NO_RIGHTS_INSTRUCTIONS": "Aucune photo n'a été partagée pour le moment.",
  "ALBUMS_SHARED_WITH_ME": "Albums partagés par vos proches",
  "SEE_HIS_PROFILE": "Voir son profil",
  "SEE_HIS_ALBUMS": "Voir ses albums",
  "SEE_HIS_BIO": "Voir sa biographie",
  "SEE_HIS_DIARY": "Voir son journal",
  "SEE_HIS_TREE": "Voir son arbre",
  "SEND_A_MESSAGE": "Envoyer un message",
  "BLOCK_USER": "Bloquer cet utilisateur",
  "INFORMATION_TAB_TITLE": "Infos",
  "RIGHTS_TAB_TITLE": "Droits",
  "PLACE_WHERE_PHOTOS_WHERE_TAKEN": "Lieu où ont été prises les photos ?",
  "ALBUM_DATE": "Date de l'album",
  "ALBUM_DATE_SC": "Date de l'album :",
  "ALBUM_DATE_PLACEHOLDER": "Date de l'album (JJ/MM/AAAA)",
  "EDIT_ALBUM": "Éditer un album",
  "ADD_PICTURES_TITLE": "Ajouter des photos",
  "COMMENTS": {
    "TITLE": "Commentaires",
    "SHOW_OLD": "Afficher les anciens commentaires",
    "EDIT": "Modifier/supprimer ce commentaire",
    "DELETE_CONFIRM": {
      "TITLE": "Êtes-vous sûr de vouloir supprimer ce commentaire ?",
      "SUBMIT": "Supprimer ce commentaire"
    }
  },
  "PHOTOS_UPLOAD_ONGOING": "Téléchargement des photos en cours",
  "UPLOAD_FINISHED": "Téléchargement terminé",
  "CANCEL_UPLOAD": "Annuler le téléchargement",
  "PHOTOS_UPLOAD_ONGOING_CANCEL_INSTRUCTIONS": "Le téléchargement de vos photos est en cours, si vous souhaitez l'annuler cliquez sur le bouton \"Annuler\". Attention, cela ne supprimera pas les photos déjà téléchargées.",
  "PHOTOS_UPLOAD_COMPLETED_INSTRUCTIONS": "Le téléchargement de vos photos est terminé, cliquez sur \"Voir l'album\" pour accéder à votre album complet.",
  "SEE_ALBUM": "Voir l'album",
  "ADD_A_DESCRIPTION": "Ajouter une description",
  "EDIT": "Modifier",
  "EDIT_DESCRIPTION": "Modifier la description",
  "PHOTO_DESCRIPTION": "Description de la photo",
  "PHOTO_DESCRIPTION_SC": "Description de la photo :",
  "NO_DESCRIPTION": "Aucune description",
  "FINISHED": "Terminé",
  "ERROR": "Erreur",
  "LOADING": "Chargement",
  "QUEUED": "En attente de chargement",
  "ADD_BLOG_POST": "Écrivez votre nouvelle ci-dessous et n'oubliez pas de choisir les personnes avec qui vous souhaitez le partager en cliquant sur l'onglet \"Droits\".",
  "ADD_POST": "Ajouter une nouvelle",
  "WRITE_BLOG_POST": "Écrire une nouvelle",
  "WRITE_BLOG_BIO": "Écrire une biographie",
  "TITLE": "Titre",
  "ALERT_CLOSE_POST": "Avertir mes proches que je viens d'écrire",
  "DISPLAY_OPTIONS": "Afficher les options",
  "HIDE_OPTIONS": "Masquer les options",
  "POST": "Nouvelle",
  "fc-date-input": {
    "DATE_INVALID": "Veuillez saisir une date valide",
    "CLICK_TO_CONFIRM": "Cliquez pour confirmer ce format {{format}}",
    "FORMAT": {
      "DD_MM_YYYY": "JJ/MM/AAAA"
    }
  },
  "fc-like": {
    "LIKE": "{LIKE} J'aime"
  },
  "fc-tree": {
    "fc-toolbar": {
      "TREE_DETAILED": "Arbre détaillé"
    }
  },
  "fc-inline": {
    "SUBMIT": {
      "TITLE_INVALID": "Le titre doit faire moins de 1000 caractères",
      "CONTENT_INVALID": "Le contenu doit avoir entre 2 et 4000 caractères",
      "REQUIRED": "{{field}} est obligatoire"
    }
  },
  "fc-post": {
    "POST_TYPE": {
      "NEWS": "Nouvelle",
      "BIOGRAPHY": "Biographie",
      "PHOTO": "Photo",
      "STORY": "Histoire"
    },
    "DATE": "Date (JJ/MM/AAAA)",
    "TITLE": "Titre",
    "TEXT": "Votre nouvelle",
    "TEXT_BIO": "Sa biographie",
    "REQUIRED": {
      "TEXT": "Un texte de nouvelle est nécessaire"
    }
  },
  "fc-permissions": {
    "SHARE_WITH": "Partager avec",
    "EXCEPT": "sauf"
  },
  "fc-permission-edit": {
    "AUTOCOMPLETE_PLACEHOLDER": "+ Noms, e-mails..."
  },
  "fc-profile-photo": {
    "TITLE": "Recadrez votre photo"
  },
  "fc-user-list": {
    "SEARCH": {
      "PLACEHOLDER": "Rechercher dans vos contacts"
    }
  },
  "InviteAfterImport": {
    "INTRO": "<p>Choisissez les proches avec lesquels vous souhaitez partager et invitez-les à vous rejoindre !</p><p>Pour cela, cochez les cases correspondantes et cliquez sur \"Valider\"</p>",
    "FROM_YOUR_FAMILY": "De votre famille",
    "OTHERS": "Autres"
  },
  "POST_NEWS": "Mes nouvelles",
  "MY_GOOD_ADDRESSES": "Mes bonnes adresses",
  "MY_RECIPES": "Mes recettes",
  "CHANGE_PHOTOS_ORDER": "Changer l'ordre des photos",
  "PHOTOS_SORT_PAGE_INTRODUCTION": "Pour modifier l'ordre de vos photos, cliquez sur une photo puis déplacez la à l'endroit voulu puis validez.",
  "MY_BLOG_EMPTY_1": "Partagez vos nouvelles, vos meilleures recettes, vos bonnes adresses et bien d'autres choses avec vos proches !",
  "POST_BLOG_NEWS": "Cliquez ici pour écrire une nouvelle.",
  "POST_BLOG_SORT_BY": "Classer par",
  "POST_BLOG_CREATE_DATE": "Date de création",
  "POST_BLOG_CHRONOLOGY_DATE": "Du présent au passé",
  "PERMISSION_TITLE": "Les droits actuels",
  "PERMISSION_AUTHORIZE": "Autorisés",
  "PERMISSION_EXCLUSION": "Non autorisés",
  "ADD_PERSON_GROUP_DESCRIPTION": "Personne n'a accès à cette publication pour le moment. Cliquez sur le \"+\" pour donner des accès.",
  "REMOVE_PERSON_GROUP_DESCRIPTION": "Choisissez les personnes a qui vous ne souhaitez pas donner d'accès en cliquant sur le \"-\"",
  "ADD_PERSON_GROUP_DESCRIPTION_EVENT": "Vous n'avez pas encore invité vos proches. Cliquez sur le \"+\" pour les inviter.",
  "REMOVE_PERSON_GROUP_DESCRIPTION_EVENT": "Cliquez sur le \"-\" pour choisir les personnes à qui vous ne souhaitez pas envoyer d'invitation.",
  "UPCOMING_EVENTS": "Événements à venir",
  "LOOK": "Voir",
  "CHRONICLES": "Chroniques",
  "LAST_CONNECTED": "Derniers connectés",
  "BIRTHDAYS_TO_CELEBRATE_TODAY": "Anniversaires à fêter ce jour",
  "UPCOMING_BIRTHDAYS": "Anniversaires à venir",
  "BIRTHDAYS": "Anniversaires",
  "PROFILE_PHOTOS": "Photos de profil",
  "TODAY": "Aujourd'hui",
  "PERMISSION_SUMMARY": "Pour choisir les personnes avec qui souhaitez partager votre {{ object_type }}, vous avez 3 possiblités. Cliquez sur les onglets pour les découvrir puis validez.",
  "PERMISSION_GROUP_SUMMARY": "Cochez les groupes qui auront accès à votre publication.",
  "EXCLUSION_GROUP_SUMMARY": "Cochez les groupes qui n'auront pas accès à votre publication.",
  "PERMISSION_USER_SUMMARY": "Choisissez vos proches qui auront accès à votre publication, en cochant les cases correspondantes.",
  "EXCLUSION_USER_SUMMARY": "Choisissez vos proches qui n'auront pas accès à votre publication, en cochant les cases correspondantes.",
  "PERMISSION_USER_EMPTY": "Votre carnet d'adresses est vide :'(",
  "BY": "par",
  "THE": "Le",
  "CHANGED_PROFILE_PICTURE": "a modifié son image de profil",
  "X_CHANGED_PROFILE_PICTURE_OF_Y": "<a class=\"green-link-color\" href=\"/users/{{ author_id }}/profile\">{{ author_name }}</a> a modifié l'image de profil de <a class=\"green-link-color\" href=\"/users/{{ user_concerned_id }}/profile\">{{ concerned_user_name }}</a>",
  "JOINED_FAMICITY": "a rejoint Famicity",
  "BIOGRAPHY_OF": "Biographie de",
  "DIARY_OF": "Journal de",
  "EMPTY_HOMEPAGE_INTRODUCTION": "Dans cet espace, retrouvez toutes les nouvelles, les albums photos,...de vos proches.",
  "AT": "À",
  "AT_SMALL": "à",
  "AT_SMALL_DATE": "à {{ date }}",
  "THE_SMALL_DATE": "le {{ date }}",
  "YEARS_OLD": "ans",
  "WRITE_MESSAGE": "Nouvelle discussion",
  "REPLY_MESSAGE": "Nouveau message",
  "MY_INBOX": "Ma messagerie",
  "MY_POSTS": "Mes messages",
  "EMPTY_MESSAGES_PAGE_INTRODUCTION": "Écrivez à vos proches et retrouvez tous vos messages dans cet espace.<br /><br />Commencez dès maintenant en cliquant sur le bouton ci-dessous.",
  "EMPTY_MESSAGES_LIST_MSG": "Ici, retrouvez tous vos messages.<br />Commencez dès maintenant à écrire à vos proches.",
  "AND_X_OTHER_PEOPLE": "et {NUM} {NUM, plural, one{autre} other{autres}} {NUM, plural, one{personne} other{personnes}}",
  "HIS_BLOG_EMPTY_1": "Aucune nouvelle n'a encore été partagée.",
  "HIS_BLOG_EMPTY_2": "N'hésitez pas à prendre de ses nouvelles en lui envoyant un message. Pour cela, cliquez sur le bouton ci-dessous.",
  "SEND_MAIL": "Envoyer un message",
  "CREATE_MESSAGE_PAGE_INTRODUCTION": "Pour écrire un message à un ou plusieurs de vos proches, il suffit de cliquer sur \"Destinataires\" et d'écrire votre message.",
  "DELETE_MESSAGE_CONFIRMATION_POPUP_TITLE": "Êtes-vous sûr de vouloir supprimer cette discussion ?",
  "RECIPIENTS": "Destinataires",
  "MESSAGE_SUBJECT": "Sujet du message",
  "MESSAGE_SUBJECT_OPTIONAL": "Sujet du message (optionnel)",
  "WRITE_HERE_YOUR_MESSAGE": "Écrivez ici votre message",
  "DAY_COMPLETE": "Jour<br />entier",
  "FIRST_NAME_S_INFORMATIONS": "Infos de {{ firstName }}",
  "ITS_PERSONAL_INFORMATIONS": "Ses infos personnelles",
  "SECOND_NAME": "Autres prénoms",
  "DELETE_FIRST_NAME": "Supprimer {{ firstName }}",
  "BLOCK_FIRST_NAME": "Bloquer {{ firstName }}",
  "CAREFUL,": "Attention,",
  "USER_DELETE_WARNING_MSG": "En supprimant le profil de {{ firstName }}, vous effacerez définitivement toutes les données que vous avez ajoutées.",
  "USER_ERASE_WARNING_MSG": "En cliquant sur \"Effacer\", toutes les informations de {{ firstName }} seront supprimées. Pour conserver votre arbre actuel, la case de {{ firstName }} sera remplacée par une case vide.",
  "ERASE": "Effacer",
  "ERASE_FIRST_NAME": "Effacer {{ firstName }}",
  "NO_READ_RIGHTS_ON_USER_MSG": "Vous n'avez pas accès à ses informations.",
  "USER_BLOCKED_BY_YOU_MSG": "Vous n'avez pas accès à ses informations. Pour y accéder, vous devez débloquer cette personne en cliquant sur le bouton.",
  "UNBLOCK": "Débloquer",
  "BLOCK": "Bloquer",
  "TREE_MANAGED_USER_INVITATION_MSG": "Faites participer {{ firstName }} à la construction de votre arbre et partagez ensemble toute l'histoire de votre famille. Pour cela, envoyer lui une invitation.",
  "INVITE_FIRST_NAME": "Inviter {{ firstName }}",
  "ITS_EMAIL": "Son email",
  "INVITATION_MESSAGE_PLACEHOLDER": "Écrivez un message personnalisé qui sera envoyé avec votre invitation ! (recommandé)",
  "TREE_USER_REVIVE_MSG": "{{firstName}} n'a pas encore rejoint Famicity. Vous pouvez de nouveau envoyer votre invitation en cliquant sur \"Relancer\".",
  "TREE_USER_REVIVE_FORM_MSG": "{{ firstName }} n'a pas encore répondu à votre invitation ! N'hésitez pas à relancer votre invitation en ajoutant un message ci-dessous !",
  "ADD_RELATIVE": "Ajouter un proche",
  "fc-add-relative": {
    "ADD": {
      "TITLE": "Ajouter un proche",
      "INSTRUCTION": "Pour ajouter un proche de {{firstName}},<br /> cliquez sur le bouton correspondant.",
      "FIRST_PARENT": "Ajouter son premier parent",
      "SECOND_PARENT": "Ajouter son second parent",
      "PARTNER": "Ajouter un partenaire",
      "HUSBAND": "Ajouter un conjoint",
      "WIFE": "Ajouter une conjointe",
      "SISTER": "Ajouter une soeur",
      "BROTHER": "Ajouter un frère",
      "SON": "Ajouter un fils",
      "DAUGHTER": "Ajouter une fille"
    },
    "ANONYMOUS": {
      "TITLE": "Compléter les infos du profil inconnu",
      "HINT": "Remplissez les champs ci-dessous, puis validez.",
      "SUBMIT": "Créer le profil"
    },
    "ADD_HUSBAND": {
      "TITLE": "Compléter les infos du conjoint de {{firstName}}",
      "HINT": "Remplissez les champs ci-dessous pour créer le <strong>conjoint</strong> de {{firstName}}, puis validez.",
      "SUBMIT": "Créer le conjoint de {{firstName}}"
    },
    "ADD_WIFE": {
      "TITLE": "Compléter les infos de la conjointe de {{firstName}}",
      "HINT": "Remplissez les champs ci-dessous pour créer la <strong>conjointe</strong> de {{firstName}}, puis validez.",
      "SUBMIT": "Créer la conjointe de {{firstName}}"
    },
    "ADD_BROTHER": {
      "TITLE": "Compléter les infos du frère de {{firstName}}",
      "HINT": "Remplissez les champs ci-dessous pour créer le <strong>frère</strong> de {{firstName}}, puis validez.",
      "SUBMIT": "Créer le frère de {{firstName}}"
    },
    "ADD_SISTER": {
      "TITLE": "Compléter les infos de la sœur de {{firstName}}",
      "HINT": "Remplissez les champs ci-dessous pour créer la <strong>sœur</strong> de {{firstName}}, puis validez.",
      "SUBMIT": "Créer la sœur de {{firstName}}"
    },
    "CREATE_FIRST_PARENT": {
      "TITLE": "Compléter les infos du premier parent",
      "HINT": "Remplissez les champs ci-dessous pour créer le <strong>premier parent</strong>, puis validez.",
      "SUBMIT": "Créer le premier parent"
    },
    "CREATE_SECOND_PARENT": {
      "TITLE": "Compléter les infos du second parent",
      "HINT": "Remplissez les champs ci-dessous pour créer le <strong>second parent</strong>, puis validez.",
      "SUBMIT": "Créer le second parent"
    },
    "SELECT_SECOND_PARENT": {
      "TITLE": "Ajouter {{aChild}}",
      "HINT_UNKNOWN": "Pour ajouter {aChild} à <strong>{firstName}</strong>, vous devez renseigner un <strong>second parent</strong>. Une fois complété, il sera ajouté dans votre arbre. Vous pourrez alors ajouter {hisChild}.",
      "HINT": "Qui est le <strong>second parent</strong> {ofTheChild} de {firstName} à ajouter ?",
      "UNKNOWN": "Je ne le connais pas",
      "ADD_ANOTHER": "Ajouter un autre parent",
      "CANCEL": "Retour",
      "ADD": {
        "TITLE": "Compléter les infos du second parent",
        "HINT": "Remplissez les champs ci-dessous pour créer le <strong>second parent</strong>, puis validez.",
        "SUBMIT": "Créer le second parent"
      }
    },
    "CHILD_TYPE": {
      "A_SON": "un fils",
      "OF_THE_SON": "du fils",
      "A_DAUGHTER": "une fille",
      "OF_THE_DAUGHTER": "de la fille",
      "HIS_SON": "son fils",
      "HIS_DAUGHTER": "sa fille"
    },
    "ADD_SON": {
      "TITLE": "Compléter les infos du fils de {{firstName}}",
      "HINT": "Remplissez les champs ci-dessous pour créer le <strong>fils</strong> de {{firstName}}, puis validez.",
      "SUBMIT": "Créer le fils de {{firstName}}"
    },
    "ADD_DAUGHTER": {
      "TITLE": "Compléter les infos de la fille de {{firstName}}",
      "HINT": "Remplissez les champs ci-dessous pour créer la <strong>fille</strong> de {{firstName}}, puis validez.",
      "SUBMIT": "Créer la fille de {{firstName}}"
    },
    "INVITE": {
      "TITLE": "Inviter {{firstName}}"
    },
    "REVIVE": {
      "TITLE": "Relancer l'invitation de {{firstName}}"
    }
  },
  "DECEASED": "Décédé(e)",
  "HIS_EMAIL_PLACEHOLDER": "Son email (pour invitation)",
  "DATE_OF_DEATH": "Date de décès",
  "DATE_OF_DEATH_PLACEHOLDER": "Date de décès (JJ/MM/AAAA)",
  "ADD_RELATIVE_POPUP_EXTRA_TAB_TITLE": "Vous pouvez ajouter des informations à ce profil, en remplissant les champs ci-dessous puis validez.",
  "PLACE_OF_DEATH": "Lieu de décès",
  "EMPTY_ARTICLES_LIST_MSG": "Bientôt dans cet espace, des informations, des conseils, des recettes, et bien plus encore ...",
  "FILL_FIRST_NAME_PARENT_DETAILS": "Complétez les infos du parent de {{ firstName }}",
  "FILL_FIRST_NAME_BROTHER_DETAILS": "Complétez les infos du frère de {{ firstName }}",
  "FILL_FIRST_NAME_SISTER_DETAILS": "Complétez les infos de la sœur de {{ firstName }}",
  "FILL_FIRST_NAME_PARTNER_DETAILS": "Complétez les infos du partenaire de {{ firstName }}",
  "FILL_FIRST_NAME_SON_DETAILS": "Complétez les infos du fils de {{ firstName }}",
  "FILL_FIRST_NAME_DAUGHTER_DETAILS": "Complétez les infos de la fille de {{ firstName }}",
  "PARENT_FILLED_SUCCESS_MSG": "Le profil a bien été renseigné.",
  "PARENT_FILLED_WITH_INVITATION_SUCCESS_MSG": "Le profil a bien été renseigné et invité à rejoindre Famicity.",
  "NEW_EVENT": "Nouvel événement",
  "EVENT_DESCRIPT": "Pour remplir les informations de votre événement, cliquez sur l'onglet \"Événement\". Puis invitez vos proches à y participer ! Pour cela, cliquez sur l'onglet \"Invitation\" puis validez.",
  "EVENT": "Événement",
  "EVENT_PLACE": "Lieu de l'événement",
  "EVENT_PLACE_SC": "Lieu de l'événement :",
  "BEGIN_DATE": "Date de début",
  "BEGIN_DATE_SC": "Date de début :",
  "BEGIN_DATE_PLACEHOLDER": "Date de début (JJ/MM/AAAA)",
  "END_DATE": "Date de fin",
  "END_DATE_SC": "Date de fin :",
  "END_DATE_PLACEHOLDER": "Date de fin (JJ/MM/AAAA)",
  "BEGIN_HOUR": "Heure de début",
  "END_HOUR": "Heure de fin",
  "EVENT_DETAILS": "Description de l'événement",
  "EVENT_DETAILS_SC": "Description de l'événement :",
  "CHOICE_COLOUR": "Choisir une couleur",
  "INVITATION": "Invitation",
  "EVENT_INVITATION_PERSON": "Personnes invitées à l'événement",
  "EVENT_PERSON_INVITED": "Invités",
  "EVENT_PERSON_NO_INVITED": "Non invités",
  "EVENT_ALLDAY_FORM": "Toute la journée",
  "EVENT_REMINDER_EMAIL": "Recevoir un rappel par email",
  "BIO_BLOG_EMPTY_1": "Dans cet espace, partagez avec vos proches sa biographie, vos souvenirs, ...",
  "BIO_BLOG_EMPTY_2": "Commencez dès maintenant à les transmettre à vos proches.",
  "START_HIS_BIOGRAPHY": "Démarrer sa biographie",
  "START_HIS_DIARY": "Démarrer son journal",
  "ABOUT_PAGE_TITLE": "Qui sommes nous ?",
  "ABOUT_PAGE_INTRO": "<b>Famicity</b> est le site qui permet aux familles du monde entier de démarrer leur histoire, la partager et la transmettre de générations en générations.<br />Véritable lieu d'échange intergénérationnel, son but est de révolutionner la manière dont les familles communiquent en apportant de nombreux services de partage, de sauvegarde et de transmission.<br />Le site, disponible sur ordinateurs, tablettes et téléphones portables, permet de réunir vos proches, de partager avec eux de véritables moments de vie et de conserver la mémoire de votre famille grâce à la construction de votre arbre généalogique.",
  "THE_SHORT_HISTORY_TITLE": "La petite histoire...",
  "THE_SHORT_HISTORY": "<b>Jérôme et Guillaume se sont rencontrés lors de leur étude à SUPINFO Paris. Très vite ils décident de créer une société pour assouvir leur passion pour internet.</b><br />Famicity est parti d'une question simple : comment permettre aux familles et aux amis de conserver un contact grâce à internet sans être obligés de partager sa vie privée avec le monde entier ?<br />En effet, les deux jeunes créateurs ne sont pas fans de la manière dont les réseaux sociaux actuels exploitent et revendent les données de leurs utilisateurs. Ils souhaitent proposer une alternative concrète à ceux qui veulent partager en privé. Ils commencent donc à imaginer le concept de FAMICITY, un site où les données des utilisateurs ne sont pas exploitées ou revendues. Un site où si l'on décide de supprimer son contenu celui-ci est véritablement supprimé. Un site où l'on peut déposer ses photos sans avoir la surprise de les retrouver quelques jours plus tard dans les moteurs de recherche, visibles par n'importe qui. Un site où les enfants ne sont pas invités à entrer en relation avec des inconnus sans aucun contrôle.<br />Leur deuxième préoccupation était d'offrir, au grand-père de Guillaume, un outil simple et visuel pour qu'il puisse faire profiter sa famille de ses recherches généalogiques. Ainsi Lucien pourra partager ses recherches et transmettre l'histoire de la famille aux générations futures.<br />Après des années de travail, FAMICITY a vu le jour pour permettre aux familles de partager leurs moments de vie en toute intimité et de sauvegarder leur histoire familiale.",
  "ABOUT_PAGE_QUOTE": "Celui qui ne sait pas d'où il vient ne peut savoir où il va.",
  "THE_TEAM": "L'équipe",
  "AND_A_GREAT_THANKS_TO": "Et un grand merci à...",
  "CO_FOUNDER_CEO": "Co-fondateur / CEO",
  "CO_FOUNDER_CTO": "Co-fondateur / CTO",
  "ISG_ENTREPRENEUR": "ISG / Entrepreneur",
  "DEVELOPER": "DÉVELOPPEUR",
  "FULL_STACK_DEVELOPER": "DÉVELOPPEUR FULL-STACK",
  "COMMUNICATION_MARKETING": "COMMUNICATION / MARKETING",
  "GRAPHIST_WEBDESIGNER": "GRAPHISTE / WEB DESIGNER",
  "FRONT_END_DEVELOPER": "DÉVELOPPEUR FRONT-END",
  "FUNCTIONAL_TESTER": "TESTEUR FONCTIONNEL",
  "NETWORK_ARCHITECT": "ARCHITECTE RÉSEAU",
  "GUILLAUME_DESCRIPTION": "Guillaume est à l’origine du concept Famicity en 2007. Il est aujourd’hui le CEO et a pris en charge la Direction Marketing. Il fait en sorte que tous les nouveaux membres soient bien accueillis sur FAMICITY et profitent de chaque instant. Il s'occupe également avec Simon-Pierre des relations publiques, des partenariats et des recherches de financements.",
  "JEROME_DESCRIPTION": "Ingénieur SUPINFO, Jérôme est le talentueux développeur qui a entièrement développé Famicity. Passionné de Ruby On Rails et de tout ce qui est web 2.0, il s'occupe aujourd'hui de toute la partie technique du site et fait en sorte que vous puissiez utiliser FAMICITY au quotidien sans accrocs. Bien sûr, c'est aussi grâce à Jérôme que le site évolue chaque jour et que FAMICITY compte déjà autant de fonctionnalités.",
  "SIMON_DESCRIPTION": "Après avoir réussi dans l'entrepreneuriat, Simon-Pierre a rejoint l'équipe de Famicity. Il a pris en charge la Direction Commerciale. Il s'occupe également de faire rayonner FAMICITY auprès du plus grand nombre afin que notre communauté se développe et surtout que de nombreuses personnes puissent partager des moments de bonheur en toute intimité, sans être exploitées.",
  "JEREMY_DESCRIPTION": "Jérémy est passionné par le web. Il soutient Jérôme dans le développement du site. Jedi de la programmation, il s'occupe avec brio de l'application mobile, de la refonte du site, de Facebook Connect,... et de beaucoup d'autres fonctionnalités dont vous serez très vite informé.",
  "PASCAL_DESCRIPTION": "Ingénieur talentueux, il épaule Jérôme dans la mise en place du CRM. Cela nous permet de répondre plus facilement à vos demandes et ainsi vous offrir une meilleure expérience sur Famicity. Pascal est captivé par tout ce qui touche aux nouvelles technologies. Tchiip !",
  "NATHALIE_DESCRIPTION": "Après des années de travail en tant que modéliste dans le prêt à porter féminin, Nathalie est aujourd'hui une Web Designeuse de talent. Elle s'occupe du design de Famicity afin de vous offrir un site qui répond à vos attentes et ainsi faciliter votre navigation.",
  "IVAN_DESCRIPTION": "Futur ingénieur, Ivan est passionné de Ruby On Rails. Il prête main forte à Jérôme, Jérémy et Pascal. Il profite de son contrat de professionnalisation pour continuer à se former pour devenir le super ninja de la programmation. ",
  "AUDREY_DESCRIPTION": "Étudiante en communication / marketing, Audrey soutient Guillaume pour l'aspect marketing de FAMICITY. De plus, c'est elle qui répond à vos messages afin de vous aider à profiter de toutes les fonctionnalités du site.",
  "KAJAN_DESCRIPTION": "Kajan s'occupe de toute la partie visible du site.<br />Passionné d'AngularJS et de Javascript, il fait en sorte que le site s’anime devant vos yeux et s’adapte automatiquement à votre écran (PC, tablette ou mobile). Ainsi, cela vous permettra de partager vos moments d'exception plus facilement avec votre famille.",
  "JIMMY_DESCRIPTION": "Cherchant à approcher les limites technologiques, Jimmy s’est lancé pour défi de s’attaquer à la compatibilité et la mise en place du format GEDCOM (standard de généalogie) sur Famicity. Grâce à lui, vous ne serez plus obligé de recommencer tout votre arbre, il vous suffira d'importer vos fichiers généalogiques !",
  "FABIEN_DESCRIPTION": "Fabien traque les moindres problèmes qui peuvent survenir sur le site ainsi que les applications mobiles. Ainsi, grâce à son oeil avisé, vous avez accès à Famicity sans aucun accroc et pouvez en profiter pleinement sur n'importe quel support.",
  "ZOE_DESCRIPTION": "Community manager de talent, Zoé fait en sorte de faire découvrir Famicity au plus grand nombre afin que chaque jour de nouveaux membres rejoignent vos proches. De plus, c'est aussi Zoé qui alimente le blog de Famicity.",
  "BRUNO_DESCRIPTION": "Grâce à Bruno, Famicity dispose d'une infrastructure de génie pour absorber la croissance de nos membres. Nous sommes parés pour accueillir toutes les familles du monde, avec un service toujours réactif et au top !",
  "LUC_DESCRIPTION": "Luc est passionné par le langage Ruby et par tout ce qui touche aux nouvelles technologies !<br />Il s’occupe de la partie non visible du site. Il fait en sorte que vous puissiez avoir accès à Famicity en faisant évoluer la partie « Back-End » de Famicity c’est à dire créer toutes les fonctions qui vous permettent de recevoir le bon contenu au bon moment sur votre écran.",
  "NICOLAS_DESCRIPTION": "Nicolas, soutient Jérôme et Kajan pour toute la partie visible du site.<br />Avec Kajan, ils font en sorte que le design fait par Nathalie, notre graphiste, s’adapte à tous vos écrans. Grâce à lui, vous pourrez profiter au maximum et en toute facilité de Famicity ! Petit bonus : il aime les tortues.",
  "FREDERIC_DESCRIPTION": "<b>Frédéric</b>  qui a permis à FAMICITY de disposer de sa première version anglaise et qui a aidé l'équipe à poser FAMICITY sur papier pour démarrer dans les meilleures conditions.",
  "LUCIEN_DESCRIPTION": "<b>Lucien</b> ou Pépé Lulu qui, grâce à ses recherches généalogiques et son amour de la famille, a donné l'idée à Guillaume et Jérôme de créer FAMICITY.",
  "PLUS_X_OTHER_BIRTHDAYS": "+ {NUM} {NUM, plural, one{autre} other{autres}} {NUM, plural, one{anniversaire} other{anniversaires}}",
  "EMPTY_BIRTHDAYS_LIST_PLACEHOLDER": "Ici, retrouvez tous les anniversaires de vos proches.",
  "MY_COMMENTS": "Mes commentaires",
  "PHOTOS_UPLOAD": "Chargement des photos",
  "NEW_POST": "Écrire une nouvelle",
  "DIARY": "Journal",
  "BIOGRAPHY": "Biographie",
  "HOME": "Accueil",
  "CREATE_MESSAGE": "Écrire un message",
  "EVENT_SHOW_DESC": "Retrouvez tous les commentaires et les albums liés à l'événement. Cliquez sur le bouton de votre choix pour y accéder.",
  "EVENT_INFO": "Infos de l'événement",
  "EVENT_ALBUM_ADD": "Pour ajouter un album à l'événement, cliquez sur le bouton \"+\".",
  "EVENT_GUESTS": "Liste des invités",
  "EVENT_GUESTS_YES": "Présents",
  "EVENT_GUESTS_MAYBE": "Peut-être",
  "EVENT_GUESTS_NO": "Non présent",
  "EVENT_GUESTS_NO_ANSWER": "En attente d'une réponse",
  "EVENT_COMMENTS": "Pour écrire un commentaire, cliquez sur \"Ajouter un commentaire\"",
  "EVENT_START_DATETIME": "Date et heure du début",
  "EVENT_START_DATETIME_SC": "Date et heure du début :",
  "EVENT_END_DATETIME": "Date et heure de fin",
  "EVENT_END_DATETIME_SC": "Date et heure de fin :",
  "EVENT_START_SC": "Début :",
  "EVENT_END_SC": "Fin :",
  "EVENT_PRESENCE": "Serez-vous présent à l'événement ?",
  "EVENT_ANSWER_YES": "Oui",
  "EVENT_ANSWER_MAYBE": "Peut-être",
  "EVENT_ANSWER_NO": "Non",
  "ALBUM_EVENT_LINK": "Voir l'événement lié à l'album",
  "EVENT_ANSWERED": "Vous serez présent à cet événement",
  "EVENT_ANSWER_CHANGE": "Changer ma réponse",
  "EVENT_NEW_ANSWER": "Ma nouvelle réponse",
  "EVENT_ANSWER_YES_LONG": "Oui, je participe",
  "EVENT_ANSWER_MAYBE_LONG": "Peut-être, je participe",
  "EVENT_ANSWER_NO_LONG": "Non, je ne participe pas",
  "calendar": {
    "SHOW": {
      "ADD_ALBUM": "Ajouter un album à l'événement",
      "DELETE": "Supprimer cet événement",
      "EDIT": "Modifier cet événement"
    }
  },
  "MY_ACCOUNT": "Mon compte",
  "MY_SETTINGS": "Mes réglages",
  "LANGUAGE": "Langue",
  "PRIVACY": "Confidentialité",
  "TREE_RIGHTS_PAGE_TITLE": "Qui peut voir votre arbre ?",
  "DEFAULT_RIGHTS": "Droits par défaut",
  "SEARCH_ENGINE": "Moteur de recherche",
  "SEARCH_ENGINE_RIGHTS_PAGE_TITLE": "Moteur de recherche",
  "NOTIFICATIONS_SETTINGS_PAGE_TITLE": "Notifications",
  "YOUR_CURRENT_LOGIN": "Votre identifiant actuel",
  "PASSWORD_CHANGE_INSTRUCTIONS": "Pour modifier votre mot de passe, cliquez sur l'icone &quot;<i class=\"fa fa-edit\"></i>&quot;",
  "DELETE_MY_ACCOUNT": "Supprimer mon compte",
  "DELETE_ACCOUNT_INSTRUCTIONS": "Pour supprimer votre compte, cliquez ci-dessus. Attention, en supprimant votre compte toutes vos données seront effacées.",
  "NOTIFICATIONS_PAGE_INSTRUCTIONS": "Pour gérer vos notifications, il vous suffit de cocher/décocher les notifications que vous souhaitez recevoir par mail et cliquez sur le bouton &quot;Valider&quot; ",
  "CALENDAR_SETTINGS_INSTRUCTION": "Vous pouvez choisir le premier jour de la semaine pour votre espace Agenda. Pour cela, choissisez le jour que vous souhaitez dans le menu deroulant ci-dessous puis cliquez sur &quot;Valider&quot;.",
  "LANGUAGE_SETTINGS_INSTRUCTION": "Vous pouvez choisir la langue que vous souhaitez utiliser sur le site grâce au menu déroulant ci-dessous. Puis cliquez sur le bouton &quot;Valider&quot;.",
  "SEARCH_ENGINE_SETTING_INSTRUCTIONS": "En cochant cette case, les membres de Famicity pourront vous rechercher par votre nom et prénom via le moteur de recherche interne. Cliquez sur le bouton &quot;Valider&quot; pour confirmer votre choix.",
  "APPEAR_IN_SEARCH_ENGINE": "Je souhaite apparaître dans le moteur de recherche interne.",
  "DEFAULT_RIGHTS_SETTINGS_INSTRUCTIONS": "Choisissez parmi vos proches qui aura accès à vos futurs nouvelles et albums par défaut. Ceci pourra être modifié pour chaque nouvelle publication.",
  "TREE_RIGHTS_SETTINGS_INSTRUCTIONS": "Vous pouvez choisir qui peut accéder ou non à votre arbre généalogique. Pour cela choisissez les personnes ou les groupes qui peuvent y accéder dans la rubrique &quot;Autorisés&quot; et ceux à qui vous ne souhaitez pas donner l'accès dans la partie &quot;Non autorisés&quot;. Puis validez.",
  "SETTINGS2": "Réglages",
  "EMAIL_NOTIFICATIONS": "Notifications email",
  "READ_OUR_TERMS": "Lire nos conditions générales d'utilisation",
  "EVENT_REMINDER_TYPE_Mi": "Minutes avant",
  "EVENT_REMINDER_TYPE_H": "Heures avant",
  "EVENT_REMINDER_TYPE_D": "Jours avant",
  "EVENT_REMINDER_TYPE_W": "Semaines avant",
  "EVENT_REMINDER_TYPE_M": "Mois avant",
  "YOUR_CURRENT_PASSWORD": "Votre mot de passe actuel",
  "TYPE_AGAIN_PASSWORD": "Ressaisir votre nouveau mot de passe",
  "TERMS_BLOCK1_TITLE": "1. Définitions",
  "TERMS_BLOCK1_TEXT": "CGU : désigne les présentes conditions générales d'utilisation du service FAMICITY.<br /><br />Compte Personnel : désigne les données personnelles relatives à un Utilisateur, comprenant notamment ses Identifiants, dont l'enregistrement est nécessaire pour accéder à l'ensemble des fonctionnalités de Famicity.com et au(x) Service(s).<br /><br />Identifiants : désigne l’adresse email, ainsi que tout code confidentiel ou mot de passe choisis par l’utilisateur ou attribués par FAMICITY et permettant à l’utilisateur de s’identifier afin d’accéder à son espace.<br /><br />Inscription : désigne la procédure que l’Utilisateur doit accomplir sur www.famicity.com afin de pouvoir accéder au(x) service(s). Cette inscription conduit à la création des Identifiants et du Compte Personnel de l’Utilisateur.<br /><br />Service(s) ou Site Web : désigne l'un ou l'ensemble des services fournis par FAMICITY et accessibles en ligne à partir du site web « Famicity.com »<br /><br />Famicity.com : désigne le site Internet, accessible à l'adresse www.famicity.com, permettant d'accéder aux Services soumis aux présentes CGU.<br /><br />FAMICITY : désigne la société fournissant les Services et dont les coordonnées figurent à l'article 7 des présentes CGU.<br /><br />Utilisateur : désigne toute personne physique ou morale accédant au(x) Service(s) pour fournir du Contenu et/ou titulaire d'un Compte Personnel.<br /><br />Visiteur : désigne toute personne physique ou morale accédant au(x) Service(s) à des fins de consultation.",
  "TERMS_BLOCK2_TITLE": "2. Objet des CGU et version en vigueur",
  "TERMS_BLOCK2_TEXT": "Les présentes Conditions Générales d'Utilisation ont pour objet de définir les conditions dans lesquelles les Utilisateurs et les Visiteurs peuvent accéder aux Services et les utiliser.<br /><br />Toute personne qui accède à l'un des Services proposés par FAMICITY s'engage à respecter, sans réserve, les présentes Conditions Générales d'Utilisation.<br /><br />Tout Utilisateur et Visiteur est donc tenu de se référer à leur version accessible en ligne à la date de son accès à l'un quelconque des Services. L'Utilisateur est expressément informé que l'unique version des Conditions Générales d'Utilisation des services en lignes de FAMICITY qui fait foi est celle qui se trouve en ligne sur le site Famicity.com, ce qu'il reconnaît et accepte sans restriction, s'engageant à s'y référer systématiquement lors de chaque connexion.<br /><br />La version des présentes CGU qui prévaut est celle qui est accessible en ligne à l'adresse suivante : https://www.famicity.com/legal/. FAMICITY est libre de modifier, à tout moment, les présentes CGU, afin notamment de prendre en compte toute évolution légale, jurisprudentielle, éditoriale et/ou technique.",
  "TERMS_BLOCK3_TITLE": "3. Inscription & Accès",
  "TERMS_BLOCK3_TEXT": "Modalités générales d'Inscription aux Services en ligne et de création de son Compte Personnel<br /><br />L'inscription à FAMICITY est gratuite et peut être à tout moment résiliée sur demande de l'utilisateur.<br /><br />Lors de son Inscription en ligne, l'Utilisateur peut utiliser un pseudonyme, cependant il s'engage à ne pas créer une fausse identité de nature à induire FAMICITY ou les tiers en erreur et à ne pas usurper l'identité d'une autre personne morale ou physique.<br /><br />Après validation des CGU et la création de son Compte Personnel, l'Utilisateur reçoit un premier e-mail dans sa messagerie personnelle, lui restituant l'adresse mail avec laquelle il s'est inscrit au Service<br /><br />Dans l'hypothèse où l'Utilisateur fournirait des informations fausses, inexactes, périmées, incomplètes, trompeuses ou de nature à induire en erreur, FAMICITY pourra, immédiatement sans préavis ni indemnité, suspendre ou résilier le Compte Personnel de l'Utilisateur et lui refuser l'accès, de façon temporaire ou définitive à tout ou partie des Services<br /><br />Modalités particulières d'inscription aux Services par des mineurs<br /><br />Il est rappelé aux parents et à toute personne exerçant l'autorité parentale, qu'il leur appartient, d'une part, de déterminer quel(s) Service(s) leur enfant mineur est autorisé à utiliser et, d'autre part, de surveiller l'utilisation que celui-ci fait de ce(s) Service(s).<br /><br />Les mineurs sont admis à s'inscrire, à la condition expresse qu'ils aient préalablement obtenu de leurs parents (ou de la personne exerçant l'autorité parentale) l'autorisation de le faire. Le fait pour eux de s'inscrire implique qu'ils ont obtenu cette autorisation préalable. FAMICITY se réserve le droit d'en demander la justification écrite à tout moment, et de procéder à toutes vérifications, ainsi que de supprimer tout Compte Personnel dont le titulaire mineur ne remettrait pas immédiatement ladite justification, ou éventuellement dans le délai qui lui serait imparti. FAMICITY supprimera immédiatement tout Compte Personnel, dès la réception par ses services d'une demande parentale de fermeture du Compte Personnel et des Contenus y afférents.",
  "TERMS_BLOCK4_TITLE": "4. Facteurs opérationnels communs",
  "TERMS_BLOCK4_TEXT": "Obligation de l'Utilisateur relative à ses Identifiants et son Compte Personnel<br /><br />Le Compte Personnel d'un Utilisateur comprend notamment ses Identifiants, confiés par FAMICITY et placés sous la responsabilité exclusive de l'Utilisateur. L'Utilisateur s'oblige à les conserver secrets et à ne pas les divulguer sous quelque forme que ce soit. Si l'un des éléments d'identification de l'Utilisateur est perdu ou volé, ce dernier doit informer sans délai FAMICITY, qui procédera alors à l'annulation et/ou la mise à jour immédiate(s) de l'Identifiant concerné.<br /><br />L'Utilisateur est seul responsable de l'utilisation qui est faite de ses Identifiants, même si l'Utilisateur pré-enregistre sur son ordinateur, son téléphone mobile ou sur n'importe quel autre type d'équipement son Identifiant, permettant ainsi la connexion automatique aux Services.<br /><br />Tout accès, utilisation des Services et transmission de données effectués à partir du Compte d'un Utilisateur sera réputé avoir été effectué par ce dernier. La sauvegarde de la confidentialité du mot de passe confié à l'Utilisateur relève de l'entière responsabilité de ce dernier. A cet égard, l'Utilisateur est tenu de s'assurer qu'à l'issue de chaque session il se déconnecte effectivement des Services, en particulier lorsqu'il accède aux Services à partir d'un ordinateur public.",
  "TERMS_BLOCK5_TITLE": "5. Description des Services",
  "TERMS_BLOCK5_TEXT": "FAMICITY fournit aux Utilisateurs une plateforme interactive, laquelle comprend, sans que cette énumération puisse être considérée comme exhaustive, des services d'hébergement de journaux personnels illustrés en ligne (blog), d’albums photo, de profils, de dépôts de commentaires, de contenus éditoriaux, d'informations, de gestion d'événements, de courriers électroniques ainsi que la possibilité de créer un arbre généalogique.<br /><br />L'insertion des Contenus est effectuée à l'aide du navigateur de l'Utilisateur ou grâce à un autre procédé technique d'entrée des données. Les informations déposées par un Utilisateur ne sont accessibles à un tiers que si celui-ci a été ajouté comme faisant partie de sa famille ou de ses amis. L'Utilisateur s'engage à modérer obligatoirement ses commentaires. Le profil ne doit contenir aucune information contraire à l'ordre public ou aux bonnes mœurs.<br /><br />FAMICITY ne garantit pas la véracité, la probité ou l'honnêteté de ce Contenu. FAMICITY ne pourra être tenu pour responsable des fausses déclarations faites par un Utilisateur et dégage toute responsabilité lors de rencontres entre Utilisateurs suite à l'utilisation du Service.<br /><br />L'ensemble des données transmises par l'Utilisateur est utilisé dans le seul but de communiquer, via le service FAMICITY, avec les membres de sa famille et ses amis. Aucune utilisation commerciale des données n'est faite par FAMICITY comme spécifié dans sa charte de confidentialité.<br /><br />Le Service de « journal »<br /><br />FAMICITY met à disposition un Service d'hébergement de Contenus numériques produits par les Utilisateurs, intitulé « Journal ». Chaque Utilisateur a la possibilité de publier sous sa pleine et entière responsabilité une ou plusieurs pages (regroupées sous le terme de journal) le présentant aux membres de sa famille et/ou à ses amis. L'Utilisateur peut également, sans que cette énumération soit limitative, écrire un commentaire à l’un de ses amis et/ou à un membre de sa famille depuis son journal sur chacunes des nouvelles qu'il publie.<br /><br />L'Utilisateur déclare être le propriétaire de tous les Contenus associés et présentés sur son Journal et qu'ils sont libres de tous droits. A défaut, l'Utilisateur est réputé disposer de l'autorisation du titulaire des droits d'un Contenu qu'il associerait à son Journal. L'Utilisateur ne peut enregistrer ou transmettre des Contenus qui enfreignent les droits de propriété intellectuelle d'autres personnes, comme des textes, des images de personnes ou de biens, des secrets commerciaux, des informations internes ou confidentielles, cette énumération n'étant pas limitative.<br /><br />Le service d’ « Albums »<br /><br />FAMICITY met à disposition un Service d’hébergement de Contenus numériques produits par les utilisateurs, intitulé « Albums ».<br /><br />Ces photos sont stockées grâce aux services d’Amazon S3 et font l’objet de protection particulière visant à empêcher quiconque, autre que les Membres acceptés par l’Utilisateur comme faisant partie de sa famille ou de ses amis, à visualiser cette photo par un système de clé publique/clé privée lié au Site Web.<br /><br />Chaque Utilisateur a la possibilité de publier sous sa pleine et entière responsabilité une ou plusieurs photos (regroupées sous le terme d’album) le présentant aux membres de sa famille et/ou à ses amis. L'Utilisateur peut également, sans que cette énumération soit limitative, écrire un commentaire à l’un de ses amis et/ou à un membre de sa famille depuis ses albums sur chacune des photos qu'il publie.<br /><br />Famicity recommandent à chaque Utilisateur de ne pas mettre en ligne des images ou des informations concernant d'autres personnes sans le consentement de celles-ci.<br /><br />Le Service de « Chroniques »<br /><br />FAMICITY propose à des partenaires commerciaux de publier des chroniques afin de partager conseils, utilité d'un produit, passions, histoire ou toute autre donnée susceptible d'intéresser l'ensemble de la Communauté. Ce partage fait cependant l'objet d'un contrôle de la part de FAMICITY. Toute demande de publication sera examinée avant d'être publiée afin de garantir le respect du droit Français en vigueur, des présentes Conditions d'Utilisation ainsi que l'adéquation avec l'image de FAMICITY.<br /><br />Le service de « Messagerie »<br /><br />FAMICITY met à disposition un Service d’hébergement de Contenus numériques produits par les utilisateurs, intitulé « Messagerie ».<br /><br />Le Service permet aux Utilisateurs de Famicity de s'échanger des messages écrits et peut également contenir des photos. Ces messages peuvent être adressé à l'ensemble de la communauté de manière individuelle ou à plusieurs personnes ou Groupes de personnes avec lesquels l'Utilisation à une relation familiale ou amicale.'<br /><br />Chaque Utilisateur a la possibilité d'écrire sous sa pleine et entière responsabilité un ou plusieurs messages le présentant aux membres de sa famille et/ou à ses amis. L'Utilisateur peut également, sans que cette énumération soit limitative, répondre à l’un de ses amis et/ou à un membre de sa famille à chaque message qu'ils lui transmettent.<br /><br />L’Utilisateur s'engage à modérer les messages déposés par des tiers afin que ces derniers ne contreviennent pas aux présentes conditions et a fortiori aux lois et usages en vigueur.<br /><br />Conformément à l'article 6 alinéa 7 de la Loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, FAMICITY met en place un dispositif de signalement identifié par le lien « Nous contacter » facilement accessible et visible par tous permettant aux Utilisateurs du Service de porter à sa connaissance toutes données faisant l'apologie des crimes contre l'humanité, incitant à la haine raciale ou la pornographie enfantine, incitant à la violence ou attentatoires à la dignité humaine, ainsi que contre les infractions visées au cinquième et huitième alinéas de l'article 24 de la loi du 29 juillet 1881 sur la liberté de la presse, et aux articles 227-23 et 227-24 du Code pénal.<br /><br />Le service « Import de contacts »<br /><br />FAMICITY met à disposition de ces utilisateurs un service d'import de contacts. Ce service est assuré par un composant fourni par la société Cloudsponge. Cloudsponge s'engage à ne pas conserver les contacts importés transitant par son service au delà de la durée nécessaire au bon déroulement de l'import comme indiqué dans leurs propres conditions d'utilisation : http://www.cloudsponge.com/privacy à la rubrique \"Your Customers' Contacts\".",
  "TERMS_BLOCK6_TITLE": "6. Aspects « légaux »",
  "TERMS_BLOCK6_TEXT": "Limitation de responsabilité<br /><br />FAMICITY ne peut être tenue responsable de l'utilisation qui serait faite des Services par les Utilisateurs. En particulier, FAMICITY ne peut en aucune façon être responsable au titre des Contenus affichés, mis en ligne, envoyés, reçus ou transmis par les Utilisateurs ou présents sur les Sites Tiers.<br /><br />Aucun conseil et aucune information, qu'ils soient oraux ou écrits, obtenus par l'Utilisateur de FAMICITY ou lors de l'utilisation des Services ne sont susceptibles de créer des garanties non expressément prévues par les présentes CGU.<br /><br />L'Utilisateur reconnaît être informé et accepte le fait que FAMICITY ne peut être, à aucun titre, tenue pour responsable de la création, de la modification, de la suppression, ou du défaut de réception, d'émission, de transmission ou de stockage de données des Utilisateurs, relevant de l'unique et entière responsabilité de ces derniers. De même, l'Utilisateur reconnaît que FAMICITY demeure libre de modifier à tout moment la dénomination de ses Services en ligne, sans que ceci constitue une modification des présentes et sans que cette modification puisse ouvrir droit à un quelconque recours de la part de l'Utilisateur.<br /><br />FAMICITY ne pourra en aucun cas être tenue pour responsable en raison d'une interruption d'un Service quelque soit la cause, la durée ou la fréquence de cette interruption.<br /><br />L'Utilisateur déclare et reconnaît être conscient que toutes les informations, données, textes, logiciels, musiques, sons, photographies, images, vidéos, messages ou tous autres contenus ou tous autres matériels (ci-avant et ci-après dénommés collectivement le « Contenu ») qu'ils soient portés à la connaissance du public ou transmis de manière privée, sont sous la seule responsabilité de la personne ayant émis ce Contenu. L'Utilisateur seul, et non FAMICITY, est entièrement responsable du Contenu qu'il affiche, télécharge, envoie ou transmet de quelque manière que ce soit par les Services. Sauf stipulation contraire expresse dans les présentes, FAMICITY n'exerce pas de contrôle du Contenu transmis via les Services et en conséquence ne garantit pas l'opportunité, la licéité, la probité ou la qualité de ce Contenu. En toutes hypothèses, FAMICITY ne pourra en aucun cas être tenue pour responsable du Contenu, notamment du caractère illégal du Contenu au regard de la réglementation en vigueur, d'erreur ou d'omission dans tout Contenu, de toute perte ou dommage consécutifs à l'utilisation de tout Contenu affiché, transmis via les Services. FAMICITY informe également les Utilisateurs des risques encourus par eux du fait d'actes de jeux réalisés en violation de la loi.<br /><br />De manière générale, l'Utilisateur s'engage à se conformer à l'ensemble des lois et réglementations en vigueur concernant l'interdiction de la diffusion d'images pornographiques, pédophiles, obscènes, ou de nature à porter gravement atteinte à la dignité humaine.<br /><br />Propriété intellectuelle et droits d'auteur<br /><br />FAMICITY est propriétaire exclusif de tous les droits de propriété intellectuelle sur la structure du site Web ou a acquis régulièrement les droits permettant l'exploitation du site Web, sans aucune limitation.<br /><br />FAMICITY concède à l'utilisateur, le droit d'utiliser le site Web et le Service pour ses besoins, à l'exclusion de toute utilisation lucrative.<br /><br />Sous réserve des droits concédés ci-dessus à l'utilisateur, il est notamment interdit de copier, reproduire, représenter, modifier et/ou exploiter, de quelque façon que ce soit et à quelque fin que ce soit, tout ou partie de la structure et du contenu du Service et du site Web.<br /><br />Tout téléchargement, dès lors qu'il n'est pas explicitement permis, est formellement interdit ; tout téléchargement abusif qui serait constaté pourrait entraîner de la part de FAMICITY et/ou de tout tiers concerné la prise de sanctions qui se révéleraient appropriées, notamment en cas de violation des droits de la propriété intellectuelle.<br /><br />FAMICITY a déposé son site Internet auprès de Copyright France sous le numéro 3N3318A. Ce certificat de dépot est accessible à cet endroit.<br /><br />Protection de la vie privée et des données à caractère personnel des Utilisateurs<br /><br />FAMICITY respecte les libertés fondamentales et en particulier le droit au respect de la vie privée des Utilisateurs. En application de la loi n°78-17 du 6 janvier 1978 modifiée par la loi n°2004-801 du 06 Août 2004 relative à l'informatique, aux fichiers et aux libertés, chaque Utilisateur ou non Utilisateur dispose des droits d'opposition, d'accès et de rectification des données le concernant. Il peut ainsi exiger que soient rectifiées, complétées, clarifiées, mises à jour ou effacées les informations le concernant qui sont inexactes, incomplètes, équivoques, ou périmées.<br /><br />À la clôture du Compte Personnel d'un Utilisateur, pour quelque cause que ce soit, les données relatives à ce compte, sont effacées. Cependant, conformément au Décret n° 2011-219 du 25 février 2011 relatif à la conservation et à la communication des données permettant d'identifier toute personne ayant contribué à la création d'un contenu mis en ligne (Cliquez ici pour consulter le décret), certaines données peuvent être conservées pour une durée maximale de un an.<br /><br />Le système permet d'ajouter les données personnelles relatives à une personne et aux membres directs de sa famille dans le but de créer un arbre généalogique complet. Ceci doit être signalé car les limitations mentionnées ci-dessus sont applicables dans les deux sens, c'est à dire aux personnes ajoutant leurs propres références comme à celles qui ajoutent des références à d'autres personnes.<br /><br />Une personne non inscrite sur le Service pourra contacter FAMICITY afin de faire supprimer des données la concernant. Dans ce cas, une pièce d'identité pourra être demandée.<br /><br />Aucun utilisateur (enregistré ou non) ne doit violer le système de sécurité de FAMICITY. Toute tentative dans ce sens impliquera immédiatement le recours aux actions légales pertinentes tant civiles que pénales. Parmi les atteintes les plus fréquentes, il convient de mentionner sans être exhaustif :<ul><li>Tester ou évaluer la vulnérabilité du système ou du réseau.</li><li>Violer les mesures de sécurité ou d'identification sans l'autorisation opportune.</li><li>Accéder aux données non destinées à cet utilisateur ou accéder à FAMICITY à travers un compte ou un accès non autorisé.</li><li>Empêcher ou tenter d'empêcher l'accès au service à tout utilisateur à travers quelque méthode que ce soit : Notamment et sans être exhaustif au travers d'un virus, la saturation du serveur et de son réseau, spams ou envois massifs de courriels.</li><li>Corrompre toute information ou courrier électronique, en falsifiant les en-têtes des messages ou de tout autre type de contenu.</li></ul>Toutefois, les utilisateurs de FAMICITY seront tenus à une série d'obligations qu'ils devront satisfaire à chaque instant en assumant l'entière responsabilité découlant du non-respect de celles-ci. Nous vous citons ci-après les plus significatives sans être exhaustifs :<ul><li>Obligation d'informer des données biographiques exactes conformes à la réalité (le contraire irait contre l'essence de la plate-forme).</li><li>Obligation de ne pas révéler ni partager votre mot de passe avec des tiers ou utiliser votre mot de passe pour toute autre raison non autorisée.</li><li>Obligation de ne pas utiliser le système aux fins de promotion, diffusion indiscriminée ou acquisition de membres dans le cadre de programmes et d'activités de type pyramidal, marketing multi niveau, ou systèmes affiliés, et ce via tous nos moyens de communication. FAMICITY se réserve le droit d'éliminer les annonces portant atteinte à cette règle et en cas d'abus, de supprimer le compte de l'utilisateur contrevenant.</li><li>Obligation de n'annoncer à aucun moment un contenu comportant des droits d'auteur ou tout autre droit relatif à la propriété intellectuelle ou industrielle à moins qu'il s'agisse du propriétaire de ces droits ou de toute personne autorisée.</li><li>Obligation de n'annoncer à aucun moment un contenu révélant ou pouvant révéler à un moment donné des secrets d'ordre commercial, enfreindre les droits de la propriété intellectuelle ou industrielle de tiers, ou les droits de confidentialité ou à l'image de tiers ; à moins qu'il s'agisse du propriétaire ou de toute personne autorisée.</li><li>Obligation de n'annoncer à aucun moment un contenu obscène, diffamatoire, menaçant envers un autre utilisateur ou toute autre personne.</li><li>Obligation d'être vous-même responsable de maintenir dans le secret vos données et votre mot de passe.</li></ul>FAMICITY se réserve le droit d'interdire l'accès à un utilisateur, en cas de violation des présentes conditions. Dans ce cas, l'utilisateur sera informé que son accès est interdit au service.<br /><br />La propriété du contenu apporté par l'utilisateur relèvera toujours de ce dernier. FAMICITY n'a pas le droit de l'utiliser, de le reproduire ou de le modifier sans accord préalable.<br /><br />Utilisation des cookies<br /><br />Afin d'améliorer l'interactivité et la convivialité de son site, FAMICITY stocke de petits fichiers sur le disque dur de l'ordinateur de l'utilisateur. Ces petits fichiers sont appelés cookies. FAMICITY ne stocke et n'envoie aucune information personnelle via ces fichiers.<br /><br />L'utilisateur est informé qu'il peut s'opposer à leur mise en place en suivant la procédure indiquée sur son navigateur mais que le site Internet de FAMICITY n'est pas exploitable sans autoriser leur utilisation.<br /><br />Garanties<br /><br />FAMICITY s'efforce dans la mesure du possible de maintenir accessible le Service 7 jours sur 7 et 24 heures sur 24, mais n'est tenu à aucune obligation d'y parvenir.<br /><br />FAMICITY peut donc interrompre l'accès pour toute raison, notamment technique. FAMICITY n'est en aucun cas responsable de ces interruptions et des conséquences qui peuvent en découler pour l'utilisateur ou tout tiers.<br /><br />Il est rappelé que FAMICITY peut mettre fin ou modifier les caractéristiques de ces services à tout moment, et cela sans préavis.<br /><br />Par ailleurs l'utilisateur déclare et garantit qu'il connaît parfaitement les caractéristiques et les contraintes de l'Internet, et notamment que les transmissions de données et d'informations sur l'Internet ne bénéficient que d'une fiabilité technique relative, celles-ci circulant sur des réseaux hétérogènes aux caractéristiques et capacités techniques diverses, qui perturbent l'accès ou le rendent impossibles à certaines périodes.<br /><br />Le service apporté par FAMICITY respecte la vie privée de ses utilisateurs (vous ne partagez uniquement aux personnes que vous avez désignées). Néanmoins, FAMICITY informe et met en garde l'utilisateur du risque d'atteinte à la vie privée dont il pourrait faire l'objet lorsqu'il dépose des données sur le site (notamment l'utilisation frauduleuse de ses données par un autre utilisateur du site).<br /><br />L'utilisateur accepte le fait que FAMICITY ou ses fournisseurs ne pourront en aucun cas être tenus responsables de tout dommage matériel et/ou immatériel et/ou direct et indirect de quelque nature que ce soit et/ou découlant de l'utilisation ou de l'impossibilité d'utiliser le Service.<br /><br />Il appartient à l'utilisateur de prendre toutes les mesures appropriées de façon à protéger ses propres données et ou logiciels de la contamination par d'éventuels virus circulants sur le réseau Internet.<br /><br />FAMICITY ne pourra être tenu responsable en cas de poursuites judiciaires à l'encontre de l'utilisateur et/ou de ses préposés du fait de l'usage du Service.<br /><br />L'utilisateur est responsable envers FAMICITY et/ou les tiers de tout préjudice matériel et/ou immatériel et/ou direct et indirect de quelque nature que ce soit causé par l'utilisateur et/ou ses préposés lors de l'utilisation par l'utilisateur du Service. En particulier, la responsabilité de FAMICITY ne saurait être engagée en cas de piratage total ou partiel du Site Web et des dommages que ce piratage pourrait entraîner à votre égard ou à l'égard d'un tiers.<br /><br />Le site Web présente des prestations proposées par des annonceurs et contient donc des données fournies par ces derniers quant à leurs produits et services. Il contient également des conseils et des informations qui peuvent contenir des inexactitudes, des omissions, des lacunes, des informations dépassées.<br /><br />FAMICITY décline toute responsabilité quant à ces contenus et ne garantit pas la véracité ni l'exhaustivité de ces informations. Ces informations n'engagent en rien la responsabilité de FAMICITY sur la qualité réelle ou supposée des produits ou des services annoncés sur le site.<br /><br />FAMICITY dégage toute responsabilité en cas d'utilisation du Service non conforme aux présentes.",
  "TERMS_BLOCK7_TITLE": "7. Informations légales",
  "TERMS_BLOCK7_TEXT": "Le site web « Famicity.com » est édité par FAMICITY SARL au capital de 147 392 euros, immatriculée au RCS de Beauvais sous le numéro 503 963 878 et dont le siège social est situé au 56, Chemin du breuil - 60240 Fleury – France. Directeur : Jérôme BlanchardLe site web est hébergé par OVH SAS, www.ovh.com, dont le siège social est situé au 2 rue Kellermann - 59100 Roubaix - France.<br /><br />Famicity.com, Famicity.fr, Famicity.org, Famicity.eu, Famillecity.com, Famillecity.fr et Familycity.fr sont des domaines détenus par FAMICITY SARL.",
  "TERMS_BLOCK8_TITLE": "8. Loi applicable",
  "TERMS_BLOCK8_TEXT": "Les présentes conditions sont soumises au droit Français.<br /><br />CNIL<br /><br />FAMICITY est déclaré à la CNIL(Commission Nationale de l'Informatique et des Libertés) sous le numéro 1312989 conformément à la loi du 6 Janvier 1978 relative à l'informatique, aux fichiers et aux libertés.",
  "CONTACT_US_TEXT": "Cette page permet de contacter l'équipe Famicity.<br/><br/>Si vous rencontrez des difficultés ou que vous souhaitez nous faire part de vos idées pour améliorer notre outil, vous êtes sur la bonne page.",
  "SET_AS_LOGIN_EMAIL_BTN": "Utiliser cette adresse",
  "SET_AS_LOGIN_EMAIL_INSTRUCTION": "Pour modifier votre identifiant, l'adresse email avec laquelle vous vous connectez sur Famicity, il suffit de cocher une de vos adresses  parmi la liste suivante :",
  "CHANGE_MY_LOGIN": "Changer mon identifiant",
  "VALIDATE_MY_EMAIL_ADDRESS": "Valider mon adresse email",
  "VALIDATE_MY_EMAIL_INSTRUCTIONS": "Vérifiez votre email et cliquez sur &quot;Valider&quot;. Un email de confirmation vous sera envoyé.",
  "EDIT_MAIL": "Éditer une adresse email",
  "RECEIVED_INVITATIONS": "Invitations reçues",
  "NavigationToPublic" : {
    "TITLE": "Déconnexion nécessaire",
    "THIS_WILL_LOGOUT": "Pour compléter cette opération vous devez vous déconnecter du compte actuel"
  },
  "YOUR_INVITATIONS": "Vos invitations",
  "RECEIVED_POPUP_INTRO": "Vos proches vous attendaient ! Vous pouvez dès à présent répondre à leur invitation en cliquant sur \"Accepter\".",
  "ACCEPT_REMAINING_INVITATIONS": "Accepter les invitations restantes",
  "ACCEPT_ALL_INVITATIONS": "Accepter toutes les invitations",
  "ACCEPT_INVITATION": "{{userName}} fait maintenant partie de votre groupe \"Tous mes proches\".",
  "SENT_INVITATIONS": "Invitations envoyées",
  "PLUS_X_INVITATIONS": "+ {NUM} {NUM, plural, one{autre} other{autres}} {NUM, plural, one{invitation} other{invitations}}",
  "BY_DIRECTORY": "Via annuaire",
  "BY_EMAIL": "Via email",
  "SYNC_CONTACTS": "Synchroniser vos contacts",
  "INVITE_BY_EMAIL_INTRODUCTION": "Pour inviter vos proches à vous rejoindre, renseignez leurs adresses mails ci-dessous puis validez.",
  "INVITE_BY_EMAIL_INTRODUCTION_INSIDE": "Entrez les adresses mails des personnes que vous souhaitez inviter sur Famicity.",
  "EDIT_ADDRESS": "Modifier une adresse postale",
  "EDIT_WEB_SITE": "Modifier un site web",
  "EDIT_TELEPHONE": "Modifier un numéro de téléphone",
  "EMPTY_PERSONAL_INFORMATIONS_INSTRUCTIONS": "Vous pouvez ajouter des infos personnelles, en cliquant sur \"<i class='fa fa-edit'></i>\".",
  "EMPTY_EMAILS_INSTRUCTIONS": "Vous pouvez ajouter une adresse mail, en cliquant sur \"+\".",
  "EMPTY_PHONES_INSTRUCTIONS": "Vous pouvez ajouter un numéro de téléphone, en cliquant sur \"+\".",
  "EMPTY_ADDRESSES_INSTRUCTIONS": "Vous pouvez ajouter une adresse postale, en cliquant sur \"+\".",
  "EMPTY_WEB_SITES_INSTRUCTIONS": "Vous pouvez ajouter un site internet, en cliquant sur \"+\".",
  "EMPTY_PASSIONS_INSTRUCTIONS": "Vous pouvez ajouter une passion, en cliquant sur \"+\".",
  "INVITATION_GROUPS_LIST_INSTRUCTION": "Pour choisir un ou plusieurs groupes, sélectionnez-les en cochant la case correspondante puis validez.",
  "INVITATION_FORM_INSTRUCTION": "Ecrivez un message qui sera envoyé avec l'invitation puis validez.",
  "INVITATION_FORM_ACTIVE_INSTRUCTION": "Pour inviter <span class='username'>{{ first_name }}</span> à vous rejoindre, ajoutez les informations ainsi qu'un message à votre invitation ci-dessous.",
  "CHOOSE_GROUPS_PLACEHOLDER": "Choisir un groupe",
  "POST_BLOG_CHRONOLOGICAL_DATE": "Date chronologique",
  "PAST_TO_PRESENT": "Du passé au présent",
  "TREE_NOT_AVAILABLE_MOBILE_VIEW": "Cette page n'est pas disponible pour la vue mobile",
  "EDIT_POST": "Modifier une nouvelle",
  "EDIT_EVENT": "Modifier un événement",
  "GROUPS": "Groupes",
  "NEWS": "Actualités",
  "NEXT_BUTTON": "Suiv",
  "PREV_BUTTON": "Préc",
  "POST_ERROR_EMPTY_MESSAGE": "Veuillez écrire une nouvelle",
  "ME": "Moi",
  "INVITE_YOUR_RELATIVES": "Inviter vos proches",
  "PHOTO": "Photo",
  "MESSAGES": "Messages",
  "FACEBOOK_CONNECTION_SAFETY": "Aucune information ne sera publiée sur votre mur.",
  "COMPANY": "Société",
  "MIDDLE_NAME": "Autres prénoms",
  "OTHER_PROFILE_EDIT_PAGE_TITLE": "Modifier ses informations",
  "HIS_HER_PROFILE_PHOTOS": "Ses photos de profil",
  "HIS_HER_PERSONAL_INFORMATIONS": "Ses infos personnelles",
  "HIS_HER_EMAIL_ADDRESSES": "Ses adresses mails",
  "HIS_HER_PHONE_NUMBERS": "Ses numéros de téléphone",
  "HIS_HER_ADDRESSES": "Ses adresses postales",
  "HIS_HER_WEB_SITES": "Ses sites internet",
  "HIS_HER_PASSIONS": "Ses passions",
  "HIS_HER_ACTIVITIES": "Ses activités",
  "HIS_HER_MUSICS": "Sa musique",
  "HIS_HER_SERIALS": "Ses séries télévisées",
  "HIS_HER_MOVIES": "Ses films",
  "HIS_HER_BOOKS": "Ses livres",
  "HIS_HER_NOTES": "Ses notes / remarques",
  "HIS_HER_ALBUMS": "Ses albums",
  "PLUS_X_OTHER_EVENTS": "+ {NUM} {NUM, plural, one{autre} other{autres}} {NUM, plural, one{événement} other{événements}}",
  "EMPTY_EVENTS_LIST_PLACEHOLDER": "<span>Ici, retrouvez</span> tous vos événements et ceux auxquels vous serez invité.",
  "EVENT_DESC": "Description",
  "EVENT_DESC_SC": "Description :",
  "EVENT_LOCATION": "Lieu de l'événement",
  "EVENT_LOCATION_SC": "Lieu de l'événement :",
  "EVENT_NAME": "Nom de l'événement",
  "EVENT_NAME_SC": "Nom de l'événement :",
  "EVENT_ANSWERED_MAYBE": "Vous serez peut-être présent à cet événement",
  "EVENT_ANSWERED_NO": "Vous ne serez pas présent à cet événement",
  "DESCRIPTION": "Description",
  "DESCRIPTION_SC": "Description :",
  "PHOTO_TAKEN_THE": "Photo prise le",
  "PHOTO_TAKEN_THE_SC": "Photo prise le :",
  "CONTACT_NOT_IN_ANY_GROUP": "Ce proche n'est dans aucun groupe",
  "DECLINE": "Refuser",
  "ACCEPT": "Accepter",
  "RECEIVED_THE_X": " Reçue le {{ date }}",
  "THE_X": "Le {{ date }}",
  "DELETE_PHOTO_CONFIRMATION_TITLE": "Êtes-vous sûr de vouloir supprimer cette image ?",
  "BLOCK_USER_CONFIRMATION_TITLE": "Êtes-vous sûr de vouloir bloquer cet utilisateur ?",
  "THE_EVENT_OF_X": "L'événement de {{ user_name }}",
  "DATE": "Date",
  "COMMENT_ADDED_SUCCESS_MSG": "Le commentaire a été ajouté avec succès.",
  "SERVER_ERROR_TRY_AGAIN": "Une erreur s'est produite, merci de recharger la page et d'essayer à nouveau.",
  "INVALID_EMAIL_OR_PASSWORD": "L'adresse email et / ou le mot de passe ne sont pas valides",
  "EMPTY_SEARCH": "Le champ ne peut pas être vide.",
  "INVALID_FIELDS": "Les champs ne sont pas correctement remplis.",
  "MESSAGE_CANNOT_BE_EMPTY": "Vous devez ajouter un message pour continuer.",
  "ALBUM_UPLOAD_SUCCESS_MSG": "Vos photos ont bien été ajoutées !",
  "INVALID_FORM": "Certains champs ne sont pas valides.",
  "INVITATION_RESENT_SUCCESS_MSG": "L'invitation a été renvoyée avec succès.",
  "INVITATIONS_SENT_SUCCESS_MSG": "Les invitations ont été envoyées avec succès.",
  "USER_CREATED_SUCCESS_MSG": "Le contact a été créé avec succès.",
  "GROUP_NAME_EMPTY_ERROR_MSG": "Merci d'ajouter un nom de groupe",
  "INFORMATIONS_MODIFIED_SUCCESS_MSG": "Informations modifiées avec succès.",
  "PHONE_NUMBER_ADDED_SUCCESS_MSG": "Le numéro de téléphone a été ajouté avec succès.",
  "PHONE_NUMBER_EDITED_SUCCESS_MSG": "Le numéro de téléphone a été modifié avec succès.",
  "PHONE_NUMBER_DELETED_SUCCESS_MSG": "Le numéro de téléphone a été supprimé avec succès.",
  "ADDRESS_ADDED_SUCCESS_MSG": "L'adresse a été ajoutée avec succès.",
  "ADDRESS_EDITED_SUCCESS_MSG": "L'adresse a été modifiée avec succès.",
  "ADDRESS_DELETED_SUCCESS_MSG": "L'adresse a été supprimée avec succès.",
  "WEB_SITE_ADDED_SUCCESS_MSG": "Le site web a été ajouté avec succès.",
  "WEB_SIT_EDITED_SUCCESS_MSG": "Le site web a été modifié avec succès.",
  "WEB_SIT_DELETED_SUCCESS_MSG": "Le site web a été supprimé avec succès.",
  "EMAIL_VALIDATED_SUCCESS_MSG": "Votre email a été validé avec succès.",
  "ERROR_PLEASE_RETRY": "Une erreur s'est produite, merci de réessayer.",
  "ERROR_SERVER_DOWN": "Erreur de connexion avec le serveur.",
  "EMAIL_ADDED_SUCCESS_MSG": "L'adresse email a été ajoutée avec succès.",
  "EMAIL_EDITED_SUCCESS_MSG": "L'adresse email a été modifiée avec succès.",
  "EMAIL_DELETED_SUCCESS_MSG": "L'adresse email a été supprimée avec succès.",
  "VALIDATION_EMAIL_SENT": "Un email de validation vous a été envoyé.",
  "EMAIL_SET_AS_IDENTIFIER": "L'adresse email a été définie comme identifiant.",
  "CHOOSE_AN_EMAIL": "Veuillez choisir un email.",
  "INVITATION_SENT_SUCCESS_MSG": "Invitation envoyée avec succès.",
  "INVALID_EMAIL": "Cet email n'est pas valide. Merci de vérifier votre saisie.",
  "INVALID_PASSWORDS": "Les mots de passe ne sont pas valides",
  "INVITATION_DELETED_SUCCESS_MSG": "L'invitation a été supprimée avec succès.",
  "INVITATION_ACCEPTED_SUCCESS_MSG": "L'invitation a été acceptée avec succès.",
  "INVITATIONS_ACCEPTED_SUCCESS_MSG": "Les invitations ont été acceptées avec succès.",
  "COMMENT_EDITED_SUCCESS_MSG": "Le commentaire a été modifié avec succès.",
  "COMMENT_DELETED_SUCCESS_MSG": "Le commentaire a été supprimé avec succès.",
  "MESSAGE_SENT_CONFIRMATION": "Votre message a bien été envoyé !",
  "EVENT_CREATED_SUCCESS_MSG": "L'événement a été créé avec succès.",
  "EVENT_UPDATED_SUCCESS_MSG": "L'événement a été mis à jour avec succès.",
  "EVENT_DELETED_SUCCESS_MSG": "L'événement a été supprimé avec succès.",
  "GROUP_CREATED_SUCCESS_MSG": "Le groupe a été crée avec succès.",
  "GROUP_EDITED_SUCCESS_MSG": "Le groupe a été modifié avec succès.",
  "GROUP_DELETED_SUCCESS_MSG": "Le groupe a été supprimé avec succès.",
  "MEMBERS_ADDED_SUCCESS_MSG": "Les membres ont été ajoutés avec succès.",
  "MEMBERS_REMOVED_SUCCESS_MSG": "Les membres ont été retirés avec succès.",
  "SETTINGS_UPDATED_SUCCESS_MSG": "Vos réglages ont été mis à jour avec succès.",
  "DEFAULT_RIGHTS_UPDATED_SUCCESS_MSG": "Les droits par défaut ont été mis à jour avec succès.",
  "TREE_RIGHTS_UPDATED_SUCCESS_MSG": "Les droits de visibilité de l'arbre ont été mis à jour avec succès.",
  "POST_CREATED_SUCCESS_MSG": "La nouvelle a été créée",
  "POST_EDITED_SUCCESS_MSG": "La nouvelle a été modifiée avec succès",
  "POST_DELETED_SUCCESS_MSG": "La nouvelle a été supprimée avec succès",
  "fc-feed-post": {
    "EDIT_SUCCEEDED": "La nouvelle a été modifiée",
    "EDIT_FAILED": "La nouvelle n'a pu être modifiée",
    "DELETE_SUCCEEDED": "La nouvelle a été supprimée",
    "DELETE_FAILED": "La nouvelle n'a pu être supprimée"
  },
  "PHOTO_UPLOAD_FAILED": "L'image n'a pas pu être téléchargée.",
  "INCORRECT_FILE_FORMAT": "Format de fichier incorrect.",
  "CONNEXION_SUCCESS_MSG": "Connexion réussie ! Heureux de vous revoir sur Famicity !",
  "LOGOUT_SUCCESS_MSG": "Vous êtes maintenant déconnecté. A bientôt !",
  "PASSWORD_CHANGE_SUCCESS_MSG": "Votre mot de passe a été changé avec succès.",
  "ALBUM_CREATED_SUCCESS_MSG": "L'album a été créé avec succès.",
  "ALBUM_CREATION_FAILED": "L'album n'a pu être créé.",
  "ALBUM_EDITED_SUCCESS_MSG": "L'album a été modifié avec succès.",
  "ALBUM_DELETED_SUCCESS_MSG": "L'album a été supprimé avec succès.",
  "ALBUM_SORTED_SUCCESS_MSG": "L'ordre de vos photos a été modifié avec succès.",
  "AVATAR_CROPPED_SUCCESS_MSG": "La photo a été redimensionnée avec succès.",
  "AVATAR_SET_AS_PROFILE_IMG": "La photo de profil a été ajoutée avec succès.",
  "AVATAR_UPDATED_SUCCESS_MSG": "La photo de profil a été mise à jour avec succès.",
  "AVATAR_DELETED_SUCCESS_MSG": "La photo de profil a été supprimée avec succès.",
  "MESSAGE_CREATED_SUCCESS_MSG": "Message envoyé avec succès.",
  "MESSAGE_DELETED_SUCCESS_MSG": "Message supprimé avec succès.",
  "PHOTO_UPDATED_SUCCESS_MSG": "La modification a été prise en compte.",
  "PHOTO_DELETED_SUCCESS_MSG": "La photo a été supprimée avec succès.",
  "REGISTER_SUCCESS_MSG": "Votre compte a été créé avec succès.",
  "UNSUBSCRIBED_SUCCESS_MSG": "Votre compte a été supprimé avec succès.",
  "RELATIVE_BLOCKED_SUCCESS_MSG": "Cette personne a été bloquée avec succès.",
  "RELATIVE_UNBLOCKED_SUCCESS_MSG": "Cette personne a été débloquée avec succès.",
  "RELATIVE_DELETED_SUCCESS_MSG": "Votre arbre a bien été modifié",
  "RELATIVE_DELETE_FAILURE": "Votre arbre n'a pu être modifié",
  "RELATIVE_ADDED_SUCCESS_MSG": "Votre proche a été ajouté avec succès.",
  "DELETE_EVENT_CONFIRMATION_POPUP_TITLE": "Êtes-vous sûr de vouloir supprimer cet événement ?",
  "DEATH_DATE": "Date de décès",
  "DEATH_PLACE": "Lieu du décès",
  "EMPTY_ALBUM_PERMISSION": "Vous n'avez pas encore ajouté de droits à cet album.<br/>Pour modifier vos droits et permettre à vos proches de visualiser votre album, <a class=\"green-link-color\" href=\"{{ url }}\">cliquez ici</a>.",
  "EMPTY_ALBUM_INFORMATION": "Vous n'avez pas encore ajouté d'informations à cet album.<br/>Pour cela, <a class=\"green-link-color\" href=\"{{ url }}\">cliquez ici</a>.",
  "EMPTY_PHOTO_INFORMATION": "Vous n'avez pas encore ajouté d'informations à cette photo.<br/> Pour cela, ",
  "EMPTY_PHOTO_CLICK_HERE": "cliquez ici",
  "ALBUM_SHARE_WITH": "Votre album est partagé avec :",
  "ALBUM_NOT_SHARE_WITH": "Ils n'ont pas accès à votre album :",
  "TREE_NO_RIGHTS": "Vous n'avez pas les permissions pour accéder à cet arbre.",
  "EMPTY_SELECT_CONTACT": "Vous n'avez pas sélectionné d'utilisateur",
  "AUTOMATIC_INVITATION_ALERT_POPUP_TITLE_RIGHT": "Attention, en autorisant des personnes non membres de Famicity à accéder à votre publication, une invitation leur sera envoyée.",
  "INVITATIONS": "Invitations",
  "AUTOMATIC_INVITATION_ALERT_POPUP_TITLE_DEFAULT_RIGHT": "Attention, en autorisant des personnes non membre de Famicity à accéder à vos publications, une invitation leur sera envoyée.",
  "OR_REGISTER_WITH": "Ou alors inscrivez-vous avec :",
  "RECIPIENTS_CHOICE_TITLE": "Choix du destinataire",
  "RECIPIENTS_CHOICE_INSTRUCTIONS": "Pour choisir la ou les personne(s) à qui souhaitez envoyer votre message, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "RIGHTS_TITLE": "Droits",
  "ALBUM_PERMISSIONS_INSTRUCTIONS": "Pour choisir la ou les personne(s) avec qui vous souhaitez partager votre album, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "ALBUM_EXCLUSIONS_INSTRUCTIONS": "Pour choisir la ou les personne(s) avec qui vous ne souhaitez pas partager votre album, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "POST_PERMISSIONS_INSTRUCTIONS": "Pour choisir la ou les personne(s) avec qui vous souhaitez partager votre nouvelle, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "POST_EXCLUSIONS_INSTRUCTIONS": "Pour choisir la ou les personne(s) avec qui vous ne souhaitez pas partager votre nouvelle, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "EVENT_PERMISSIONS_INSTRUCTIONS": "Pour choisir la ou les personne(s) que vous souhaitez inviter à votre événement, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "EVENT_EXCLUSIONS_INSTRUCTIONS": "Pour choisir la ou les personne(s) que vous ne souhaitez pas inviter à votre événement, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "DEFAULT_PERMISSIONS_INSTRUCTIONS": "Pour choisir, par défaut, les personnes avec qui souhaitez partager vos publications, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "DEFAULT_EXCLUSIONS_INSTRUCTIONS": "Pour choisir, par défaut, les personnes avec qui vous ne souhaitez pas partager vos publications, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "TREE_PERMISSIONS_INSTRUCTIONS": "Pour choisir, par défaut, les personnes avec qui vous souhaitez partager votre arbre, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "TREE_EXCLUSIONS_INSTRUCTIONS": "Pour choisir, par défaut, les personnes avec qui vous ne souhaitez pas partager votre arbre, vous avez plusieurs possibilités. Cliquez sur les onglets pour les découvrir.",
  "INVITATIONS_TITLE": "Invitations",
  "ANSWER": "Répondre",
  "ANSWER_MESSAGES": "Répondre aux messages",
  "DELETE_TOOLTIP_MESSAGES": "Supprimer la conversation",
  "PARTICIPANTS_TOOLTIP_MESSAGES": "Afficher les participants",
  "TOOLTIP_CENTER_PROFILE": "Se centrer sur votre profil",
  "TOOLTIP_ZOOM_IN": "Zoomer",
  "TOOLTIP_ZOOM_OUT": "Dézoomer",
  "PHOTO_TAKEN_THE_PLACEHOLDER": "Photo prise le (JJ/MM/AAAA)",
  "DELETE_POST_CONFIRMATION_POPUP": {
    "TITLE": "Êtes-vous sûr de vouloir supprimer cette nouvelle ?",
    "SUBMIT": "Supprimer cette nouvelle"
  },
  "THE_GROUPS": "Les groupes",
  "NO_GROUP": "Cet utilisateur ne fait partie d'aucun de vos groupes.",
  "INVITE_THIS_PERSON": "Inviter cette personne",
  "SESSION_EXPIRED": "Votre session a expiré, merci de vous reconnecter",
  "DELETE_CONTACT": "Supprimer ce contact",
  "CONTACT_DELETED_SUCCESS_MSG": "Le contact a été supprimé avec succès",
  "DIRECTORY_USER_CONFIRMATION_POPUP_TITLE": "Êtes-vous sûr de vouloir supprimer ce contact ?",
  "FREE": "Gratuit",
  "IN_APP_STORE": "Sur l'App Store",
  "IN_GOOGLE_PLAY": "Sur le Play Store",
  "SEE": "Voir",
  "PENDING_FORM_ALERT": "Souhaitez-vous quitter cette page ? Vos modifications ne seront pas enregistrées.",
  "REMOVE": "Suppression",
  "ADDED": "Ajout",
  "EVENT_ANSWER_MSG": "Votre réponse a bien été prise en compte",
  "ADD_ALBUM": "Ajouter un album",
  "ACCEPT_INVITATION_INSTRUCTION": "Pour y accéder, vous pouvez accepter l'invitation en cliquant sur le bouton \"Accepter\"",
  "ASSIGN_TO_GROUP": "Groupes auxquels {GENDER, select, male{il} female{elle} other{il}} appartient",
  "OK": "Ok",
  "REFRESH": "Rafraîchir",
  "ADD_EVENT": "Ajouter un événement",
  "BORN_AT_X": "{GENDER, select, male{Né} female{Née} other{Né}} à { birth_place }",
  "BORN_THE_X_IN_Y": "{GENDER, select, male{Né} female{Née} other{Né}} le : { birth_date } à { birth_place }",
  "VALIDATE": "Valider",
  "TODAY_BIRTHDAYS": "Anniversaires à fêter ce jour",
  "TODAY_X_YEARS_OLD": "Aujourd'hui, {{ age }} ans",
  "BIRTHDAYS_TO_COME": "Anniversaires à venir",
  "CELEBRATE_HIS_HER_X_YEARS": "Fêtera ses { NUM } {NUM, plural, one{an} other{ans}}",
  "LOOK_ALL_BIRTHDAYS": "Voir tous les anniversaires",
  "CELEBRATE_HIS_HER_X_YEARS_THE_DATE": "{ date }, { NUM } {NUM, plural, one{an} other{ans}}",
  "MULTIPLE_INVITATION_EMPTY_ERROR": "Vous devez sélectionner un proche ou ajouter son adresse email pour continuer.",
  "TOOLTIP_GED": "Espace Gedcom",
  "TOOLTIP_IMPORT_GED": "Importer mon Gedcom",
  "TOOLTIP_FUSIONS": "Espace fusions (beta)",
  "IMPORT_MY_GEDCOM": "Importer mon Gedcom",
  "GEDCOM_TOOLTIP": "Le Gedcom est un fichier comprenant l'arbre généalogique ainsi que les données s'y rapportant.",
  "MY_GEDCOM_SPACE": "Mon espace Gedcom",
  "RECEIVED_FUSIONS": "Fusions reçues",
  "SENT_FUSIONS": "Fusions envoyées",
  "FUSIONS": "Fusions",
  "GEDCOM_PLACEHOLDER": "Nom du fichier.ged",
  "MY_GEDCOM_IMPORT": "Mon import Gedcom",
  "PENDING_IMPORTATIONS": "Imports en cours",
  "ENDED_IMPORTATIONS": "Imports terminés",
  "TREE_BLOCKED": "Votre arbre est en cours de construction. Il n'est pas modifiable actuellement. <a href='/fr/aide/2330'>En savoir plus.</a>",
  "IMPORT_GEDCOM_POPUP_MSG": "Souhaitez-vous importer un fichier Gedcom ?<br />Le fichier Gedcom est un format de généalogie qui vous permet d'importer vos données.",
  "YES": "Oui",
  "NO": "Non",
  "EMPTY_GEDCOM_SPACE_INSTRUCTIONS": "Vous n'avez pas encore importé de fichier Gedcom.<br><br>Si vous souhaitez importer un fichier Gedcom, cliquez sur le bouton ci-dessous.",
  "IMPORT_MY_GEDCOM_FILE": "Importer mon fichier Gedcom",
  "GEDCOM_SPACE_INSTRUCTIONS": "Retrouvez ici toutes les imports de fichier Gedcom en cours ainsi que les importations terminées.<br>Si vous souhaitez en savoir plus, <a class=\"standard-green-c underline\" href=\"{{ url }}\">cliquez ici</a>",
  "PENDING_IMPORTS": "Les imports en cours",
  "FINISHED_IMPORTS": "Les imports terminés",
  "DETAILS": "Détails",
  "GEDCOM_DETAIL_WARNINGS_TITLE": "Des erreurs non bloquantes ont été détectées dans votre GEDCOM :",
  "GEDCOM_DETAIL_WARNINGS_TITLE_MORE_THAN_5": "Des erreurs non bloquantes ont été détectées dans votre GEDCOM, seules cinq sont affichées ici :",
  "MY_GEDCOM_IMPORTATION": "Mon import Gedcom du {{ date }}",
  "OTHER_USER_GEDCOM_IMPORTATION": "L'import Gedcom du {{ date }} de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a>.",
  "MY_GEDCOM_IMPORTATION_FILENAME": "Mon import Gedcom du {{ date }} - {{ filename }}",
  "OTHER_USER_GEDCOM_IMPORTATION_FILENAME": "L'import Gedcom du {{ date }} de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> - {{ filename }}",
  "DOWNLOAD_FINISHED_PENDING_IMPORT": "Téléchargement terminé. L'import est en attente de traitement.",
  "DOWNLOAD_FINISHED_NOT_VALIDATED": "Téléchargement terminé. Pour fusionner votre fichier Gedcom avec votre arbre Famicity, merci de confirmer votre import.",
  "IMPORT_IN_PROGRESS": "Import en cours. Merci de patienter.",
  "IMPORT_SUCCESS_DETAILS": "Import réussi.",
  "IMPORT_SUCCESS": "Import réussi.",
  "IMPORT_FAILED": "Import échoué.",
  "IMPORT_FAILED_TITLE": "L'import a échoué.",
  "IMPORT_CANCELED": "Import annulé.",
  "RECEIVED_FUSION_NON_ANSWERED": "<a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> souhaite fusionner vos arbres généalogiques.<br>Il vous reste {{ nb_remaining_days }} jours pour répondre.<br><span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "RECEIVED_FUSION_PENDING": "Vous avez accepté la fusion avec l'arbre de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a>. Celle-ci est désormais en attente de traitement. <span class=\"standard-litegray-c\">Date {{ date }}</span>",
  "FUSION_PENDING": "La fusion entre l'arbre de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> et votre arbre a été acceptée et est en attente de traitement. <span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "FUSION_IN_PROGRESS": "La fusion entre l'arbre de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> et votre arbre est en cours.<br><span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "FUSION_PENDING_CONFLICT": "Votre fusion est en attente de traitement. Pour continuer, une action manuelle de notre part est nécessaire. Nous vous contacterons lorsque celle-ci aura été effectuée.<br><span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "FUSION_FAILED": "La fusion entre l'arbre de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> et votre arbre a échouée. Pour en savoir plus, contactez nous.<br><span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "FUSION_CANCELED": "La fusion entre l'arbre de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> et votre arbre a été annulée.<br><span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "FUSION_EXPIRED": "La fusion entre l'arbre de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> et votre arbre a expiré.<br><span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "FUSION_REFUSED": "Vous avez refusé la fusion entre l'arbre de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> et le votre.<br><span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "FUSION_SUCCEEDED": "La fusion entre l'arbre de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> et votre arbre est terminée.<br><span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "SENT_FUSION_NON_ANSWERED": "La fusion entre l'arbre de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> et votre arbre est en attente de réponse. Il reste {{ nb_remaining_days }} jours à {{ other_user }} pour répondre.<br><span class=\"standard-litegray-c\">Fusion initiée le {{ date }}</span>",
  "EXTERNAL_FUSION_SUCCEEDED": "{{ sender }} et {{ concerned_user }} ont réalisé une fusion pour compléter votre arbre.",
  "LEFT_COLUMN_GEDCOM_IMPORT_INSTRUCTION": "Dans cet espace, vous pouvez directement ajouter votre fichier Gedcom.",
  "BROWSE": "Parcourir",
  "IMPORT": "Importer",
  "CANCEL_IMPORT": "Annuler l'import",
  "IMPORT_GEDCOM_ONGOING_INSTRUCTIONS_PAGE": "<p>Vous avez importé un fichier Gedcom le {{ date }}, il n'est pas possible d'importer plusieurs fichiers Gedcom en même temps.</p><p>Vous pouvez annuler l'import en cours en cliquant ci-dessous.</p>",
  "USER_NAME_SHOULD_MATCH_ALERT": "Attention, pour que l'import soit possible il est indispensable que votre nom, prénom et date de naissance correspondent à ceux présents dans votre fichier Gedcom.",
  "GEDCOM_CONFLICT_RESOLUTION_OPTION_LABEL": "Je souhaite que les données du Gedcom soient conservées au détriment des données présentes sur les profils de mon arbre Famicity.<br />Les biographies et les albums déjà présents sur Famicity ne seront pas supprimés. Les données présentes sur Famicity seront conservées en tant qu'archives.",
  "BROWSE_FILE_INSTRUCTION": "Pour sélectionner votre fichier, cliquez sur le bouton \"Parcourir\"",
  "GEDCOM": {
    "IMPORT": {
      "TITLE": "Importer mon fichier Gedcom",
      "UPLOAD": {
        "SUBTITLE": "Pour sélectionner votre fichier, cliquez sur le bouton \"Parcourir\"",
        "PLACEHOLDER": "Nom du fichier.ged",
        "BACK_TO_TREE": "Retour sur mon arbre"
      },
      "OPTIONS": {
        "FILENAME": "Fichier :",
        "SUBTITLE": "Afin de poursuivre votre import, sélectionnez une option ci-dessous puis cliquez sur &laquo;&nbsp;Importer&nbsp;mon&nbsp;Gedcom&nbsp;&raquo;",
        "CHOICE": {
          "OVERRIDE": "<strong>Je souhaite</strong> que <strong>les données présentes dans mon fichier Gedcom soient ajoutées</strong> sur mon arbre Famicity <strong>au détriment</strong> des données déjà présentes dans mon arbre <span class='warning'>(cela ne supprimera pas les albums biographiques et les biographies de votre arbre)</span>. Les données présentes sur Famicity seront conservées en tant qu'archives",
          "KEEP": "<strong>Je ne souhaite pas</strong> que les données présentes dans mon Gedcom remplacent les informations présentes dans mon arbre Famicity.",
          "REPLACE": "<strong>Je souhaite supprimer mon arbre Famicity</strong> et le remplacer par l'arbre qui sera créé suite à mon import Gedcom."
        },
        "IMPORT": "Importer mon fichier Gedcom",
        "BACK": "Retour"
      },
      "DETAILS": {
        "UPLOADING": {
          "SUBTITLE": "Le téléchargement du fichier Gedcom est en cours...",
          "PLEASE_WAIT": "Merci de patienter et de ne pas quitter la page",
          "INFO": {
            "KB": "Ko"
          },
          "CANCEL": "Annuler le téléchargement"
        },
        "QUEUED": {
          "TREE_BEING_CREATED": "La création de l'arbre est en cours.",
          "MAIL_WILL_BE_SENT": "<em>Un mail vous sera envoyé</em> lorsque celle-ci sera terminée."
        },
        "STATUS": {
          "TYPE_0": {
            "1": "Votre import Gedcom est en cours de préparation",
            "2": "Analyse de votre fichier Gedcom",
            "3": "Recherche des profils dans votre fichier Gedcom",
            "4": "Les informations de votre arbre Famicity sont en cours de suppression",
            "5": "Votre arbre est en cours de création",
            "6": "Les informations de votre fichier Gedcom sont ajoutées sur Famicity",
            "7": "Votre arbre est en cours de finalisation"
          },
          "TYPE_1": {
            "1": "Votre import Gedcom est en cours de préparation",
            "2": "Analyse de votre fichier Gedcom",
            "3": "Recherche des profils dans votre fichier Gedcom",
            "4": "Votre arbre est en cours de création",
            "5": "Votre fichier Gedcom fusionne avec votre arbre Famicity",
            "6": "Les informations de votre fichier Gedcom sont ajoutées sur Famicity",
            "7": "Votre arbre est en cours de finalisation"
          },
          "CANCEL": "Annuler mon import"
        }
      },
      "SUCCESS": {
        "TITLE": "Import réussi",
        "GEDCOM": {
          "TITLE": "Votre fichier Gedcom",
          "PROFILE_COUNT": "{count, plural, one{profil présent} other{profils présents}}",
          "LINKED_PROFILE_COUNT": "{count, plural, one{profil rattaché} other{profils rattachés}} à vous"
        },
        "IMPORT": {
          "TITLE": "Votre import",
          "CREATED_PROFILE_COUNT": "{count, plural, one{profil créé} other{profils créés}}",
          "ALREADY_THERE_COUNT": "déjà {count, plural, one{existant et synchronisé} other{existants et synchronisés}}"
        },
        "SEE_MY_TREE": "Voir mon arbre"
      },
      "FAILED": {
        "TITLE": "Import échoué",
        "SUBTITLE": "Nous avons rencontré une ou plusieurs erreurs durant l'import de votre fichier GEDCOM :",
        "SEE_MORE": "En savoir plus"
      },
      "CANCEL": {
        "TITLE": "Souhaitez-vous annuler l'import de votre fichier Gedcom ?",
        "YES": "Annuler mon import",
        "NO": "Continuer mon import",
        "SUCCESS": "L'import a été annulé.",
        "FAILED": "L'import n'a pu être annulé."
      },
      "AHEAD": {
        "PLEASE_PROVIDE_FILE": "Veuillez sélectionner un fichier à importer"
      },
      "BACK": {
        "CANNOT_ONCE_FINISHED": "Impossible de revenir avant l'import"
      }
    }
  },
  "GEDCOM_UPLOADER_PLACEHOLDER": "Nom du fichier.ged",
  "GEDCOM_UPLOAD_IN_PROGRESS": "Le téléchargement du fichier Gedcom est en cours...",
  "PLEASE_WAIT": "Merci de patienter et de ne pas quitter la page.",
  "ELEMENTS_TO_BE_ADDED_TO_TREE": "Les éléments suivants seront ajoutés dans votre arbre :",
  "FIRST_AND_LAST_NAME": "Prénom et nom",
  "GENDER": "Sexe",
  "OTHER_NAME": "Autre nom",
  "BIOGRAPHIES_NOTES": "Biographies (Notes)",
  "IMPORT_MISSING_DETAILS_ALERT": "Il est donc probable que l'ensemble des informations présentes dans Gedcom ne soit pas traité.",
  "OK_UNDERSTOOD": "Ok, j'ai compris !",
  "NO_RECEIVED_FUSIONS_YET": "Aucune fusion reçue pour le moment.",
  "COUNT_LEFT_OTHER_FUSIONS": "<span class=\"number\">{{ count_left }}</span> autres fusions",
  "NO_SENT_FUSIONS_YET": "Aucune fusion envoyée pour le moment.",
  "WHAT_IS_A_FUSION": "<span class=\"standard-green-c\">Qu'est-ce qu'une fusion ?</span><br>Une fusion consiste à regrouper deux arbres généalogiques en un seul.<br>Si vous voulez en savoir plus, <a class=\"standard-green-c\" href=\"/helps/1831\">cliquez ici</a>",
  "COME_BACK_TO_TREE": "Revenir sur l'arbre",
  "SENT_FUSIONS_PAGE_INTRO": "Retrouvez ici, toutes vos demandes de fusions envoyées.",
  "RECEIVED_FUSIONS_PAGE_INTRO": "Retrouvez ici, toutes vos demandes de fusions reçues.",
  "EMPTY_FUSIONS_PAGE_INSTRUCTION": "Pour le moment, vous n'avez pas envoyé ou reçu de demande de fusions.",
  "ONGOING_FUSIONS": "Fusions en cours",
  "ENDED_FUSIONS": "Fusions terminées",
  "FUSIONS_PAGE_INTRO": "Retrouvez ici toutes vos demandes de fusions. Pour en savoir plus sur les fusions <a class=\"standard-green-c underline\" href=\"/helps/1831\">cliquez ici</a>",
  "I_AM_ALREADY_FAMICITY_MEMBER": "Je suis déjà membre de Famicity",
  "DISCOVER_ALBUM_SHARED_WITH_YOU": "Découvrez vite l'album qui vous est destiné.",
  "LANDING": {
    "ALBUM_BIO": {
      "TITLE": "Venez découvrir l'histoire de votre famille.",
      "DESCRIPTION": "{{first_name}} souhaite partager l'album biographique de {{bio_first_name}} {{bio_last_name}}",
      "ACCESS": "Accéder à l'album",
      "SUBSCRIBE": "Pour accéder à l'intégralité de l'album, merci de vous inscrire :"
    }
  },
  "DISCOVER_BIOGRAPHIES_SHARED_WITH_YOU": "Découvrez vite les biographies de vos proches.",
  "DISCOVER_MESSAGE_SHARED_WITH_YOU": "Découvrez vite le message qui vous est destiné.",
  "DISCOVER_POST_SHARED_WITH_YOU": "Découvrez vite les nouvelles qui vous sont destinées.",
  "DISCOVER_RELATIVE_PROFILES": "Découvrez vite les profils vos proches sur Famicity.",
  "DISCOVER_FAMILY_TREE": "Découvrez vite son arbre généalogique.",
  "INVITATION_AWAITS_YOU": "Une invitation vous attend.",
  "FIRST_NAME_SHARED_AN_ALBUM_WITH_YOU": "{{ first_name }} souhaite partager son album avec vous",
  "FIRST_NAME_SHARED_A_BIOGRAPHY_WITH_YOU": "{{ first_name }} souhaite partager avec vous la biographie de {{ biography_user }}",
  "FIRST_NAME_SHARED_A_DIARY_WITH_YOU": "{{ first_name }} souhaite partager avec vous le journal de {{ biography_user }}",
  "FIRST_NAME_SHARED_AN_EVENT": "{{ first_name }} vous invite à son événement",
  "FIRST_NAME_INVITED_YOU": "{{ first_name }} vous invite à rejoindre Famicity !",
  "FIRST_NAME_WROTE_MESSAGE": "{{ first_name }} vous a écrit un message !",
  "FIRST_NAME_WROTE_POST": "{{ first_name }} a donné des nouvelles sur Famicity !",
  "FIRST_NAME_SHARED_INFORMATIONS": "{{ first_name }} souhaite vous permettre d'accéder à ses informations !",
  "FIRST_NAME_SHARED_TREE": "{{ first_name }} souhaite partager son arbre avec vous",
  "PLEASE_SUBSCRIBE_ACCESS_ALBUM": "Pour accéder à l'intégralité de l'album, merci de vous inscrire :",
  "PLEASE_SUBSCRIBE_ACCESS_BIOGRAPHY": "Pour découvrir cette biographie, merci de vous inscrire :",
  "PLEASE_SUBSCRIBE_ACCESS_DIARY": "Pour découvrir ce journal, merci de vous inscrire :",
  "PLEASE_SUBSCRIBE_ANSWER_INVITATION": "Pour répondre à l'invitation de {{ first_name }}, merci de vous inscrire :",
  "PLEASE_SUBSCRIBE_JOIN_USER": "Retrouvez {{ first_name }} en vous inscrivant :",
  "PLEASE_SUBSCRIBE_ACCESS_MESSAGE": "Famicity veille à protéger la vie privée de ses utilisateurs. Pour découvrir ce message, merci de vous inscrire :",
  "PLEASE_SUBSCRIBE_ACCESS_POST": "Famicity veille a protéger la vie privée de ses membres. Pour lire ses nouvelles, merci de vous inscrire :",
  "PLEASE_SUBSCRIBE_ACCESS_INFORMATIONS": "Ces informations n'étant pas publiques, merci de vous inscrire :",
  "PLEASE_SUBSCRIBE_ACCESS_TREE": "Pour accéder à l'arbre généalogique, merci de vous inscrire :",
  "ACCESS_TO_ALBUM": "Accéder à l'album",
  "ACCESS_TO_BIOGRAPHY": "Accéder à la biographie",
  "ACCESS_TO_DIARY": "Accéder au journal",
  "ACCESS_TO_EVENT": "Accéder à l'événement",
  "ACCESS_TO_MESSAGE": "Découvrir le message",
  "ACCESS_TO_POST": "Découvrir la nouvelle",
  "ACCESS_TO_TREE": "Accéder à l'arbre",
  "ACCESS_TO_INFORMATIONS": "Accéder aux informations",
  "FUSION_CANCEL_SUCCESS_MSG": "La fusion a été annulée avec succès.",
  "FUSION_ACCEPT_SUCCESS_MSG": "La fusion a été acceptée avec succès.",
  "FUSION_DECLINE_SUCCESS_MSG": "La fusion a été refusée.",
  "FUSION_RETRY_SUCCESS_MSG": "La fusion a été relancée avec succès.",
  "EVENT_NAME_LABEL": "Nom :",
  "EVENT_START_DATE_LABEL": "Début :",
  "EVENT_END_DATE_LABEL": "Fin :",
  "EVENT_LOCATION_LABEL": "Lieu :",
  "IMPORT_CANCEL_SUCCESS_MSG": "L'import a été annulé.",
  "BLOCKED_POPUP_TREE_USER_INSTRUCTIONS": "Vous ne pouvez pas ajouter de nouvelles personnes dans votre arbre pour le moment. Un import GEDCOM est en cours.<br /><br />Merci de patienter quelques minutes puis essayer à nouveau.",
  "SKIP_WIZARD_GEDCOM_ALERT": "Attention, vous n'avez pas ajouté de fichier Gedcom. Souhaitez-vous vraiment passer cette étape ?",
  "UPLOAD_IN_ERROR": "Téléchargement échoué",
  "UPLOAD_FAILED_MSG": "Le téléchargement a échoué.",
  "OTHER_USERS_FUSION_PROGRESS": "<a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> et <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> sont en train de fusionner leur arbre.",
  "OTHER_USERS_FUSION_CONFLICT": "La fusion entre l'arbre de <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> et celui de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> est en attente de résolution de conflit.",
  "OTHERS_FUSION_CANCELED": "La fusion entre l'arbre de <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> et celui de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> a été annulée.",
  "OTHERS_FUSION_FAILED": "Une erreur est survenue durant la fusion entre l'arbre de <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> et celui de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a>.",
  "OTHERS_FUSION_SUCCEEDED": "La fusion entre l'arbre de <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> et de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> est terminée.",
  "OTHERS_FUSION_EXPIRED": "La fusion entre l'arbre de <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> et de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> a expiré.",
  "OTHERS_FUSION_REFUSED": "La fusion entre l'arbre de <a href=\"/users/{{ sender_id }}/profile\" class=\"standard-green-c\">{{ sender }}</a> et de <a href=\"/users/{{ other_user_id }}/profile\" class=\"standard-green-c\">{{ other_user }}</a> a été refusée.",
  "EMPTY_PERMISSIONS_ALERT": "Attention, vous n'avez attribué aucun droit. Vos proches n'auront pas accès à ces informations!",
  "EMPTY_INVITATIONS_ALERT": "Vous n'avez invité personne à participer à cet évènement. Souhaitez inviter des proches ?",
  "ADD_PERMISSIONS": "Donner des droits",
  "DO_NOT_ADD_PERMISSIONS": "Ne pas mettre de droits",
  "INVITE_PEOPLE": "Inviter des personnes",
  "EVENT_ONLY_FOR_ME": "Cet évènement est personnel",
  "RESET_PASSWORD_EMAIL_PLACEHOLDER": "Écrivez votre adresse email",
  "RESET_PASSWORD_ALERT_MSG": "Attention, les majuscules sont prises en compte dans les mots de passe. Pour en savoir plus, <a href=\"/helps/1991\">cliquez ici</a>.",
  "CAPSLOCK_WARNING": "<div><span class='standard-red-c'>Attention</span>, vous écrivez en majuscules.</p>",
  "DIFFERENT_PASSWORD_ERROR_MSG": "Le mot de passe et la confirmation doivent être identiques",
  "NOTIFICATIONS_TITLE": "Notifications",
  "NOTIFICATIONS": {
    "ALBUM": {
      "SHARE": "a publié un nouvel album",
      "SHARE_BIO": "a partagé un album sur {{ bioUsername }} avec vous",
      "COMMENT": "a commenté votre album {{ name }}",
      "COMMENT_OTHER": "a commenté l'album de {{ username }}",
      "COMMENT_OTHER_BIO": "a commenté l'album de {{ username }}",
      "COMMENT_BIO": "a commenté votre album de {{ bioUsername }}",
      "COMMENT_HIS_OWN": "a commenté son album",
      "COMMENT_HIS_OWN_BIO": "a commenté son album de {{ bioUsername }}",
      "LIKE": "a aimé votre album {{ name }}",
      "LIKE_OTHER": "a aimé l'album de {{ username }}",
      "LIKE_OTHER_BIO": "a aimé l'album de {{ username }}",
      "LIKE_BIO": "a aimé votre album de {{ username }}",
      "LIKE_HIS_OWN": "a aimé son album",
      "LIKE_HIS_OWN_BIO": "a aimé son album"
    },
    "PHOTO": {
      "SHARE": "a ajouté une nouvelle photo",
      "SHARE_BIO": "a ajouté une nouvelle photo",
      "COMMENT": "a commenté votre photo",
      "COMMENT_OTHER": "a commenté la photo de {{ username }}",
      "COMMENT_OTHER_BIO": "a commenté la photo de {{ username }}",
      "COMMENT_BIO": "a commenté votre photo de {{ bioUsername }}",
      "COMMENT_HIS_OWN": "a commenté sa photo",
      "COMMENT_HIS_OWN_BIO": "a commenté sa photo",
      "LIKE": "a aimé votre photo",
      "LIKE_OTHER": "a aimé la photo de {{ username }}",
      "LIKE_OTHER_BIO": "a aimé la photo de {{ username }}",
      "LIKE_BIO": "a aimé votre photo de {{ bioUsername }}",
      "LIKE_HIS_OWN": "a aimé sa photo",
      "LIKE_HIS_OWN_BIO": "a aimé sa photo"
    },
    "POST": {
      "SHARE": "a partagé une nouvelle avec vous",
      "SHARE_BIO": "a écrit une biographie de {{ username }}",
      "COMMENT": "a commenté votre nouvelle",
      "COMMENT_OTHER": "a commenté la nouvelle de {{ username }}",
      "COMMENT_OTHER_BIO": "a commenté la nouvelle de {{ username }} sur {{ bioUsername }}",
      "COMMENT_BIO": "a commenté votre nouvelle de {{ username }}",
      "COMMENT_HIS_OWN": "a commenté sa nouvelle",
      "COMMENT_HIS_OWN_BIO": "a commenté sa nouvelle de {{ bioUsername }}",
      "LIKE": "a aimé votre nouvelle",
      "LIKE_OTHER": "a aimé la nouvelle de {{ username }}",
      "LIKE_OTHER_BIO": "a aimé la nouvelle de {{ username }} sur {{ bioUsername }}",
      "LIKE_BIO": "a aimé votre nouvelle de {{ bioUsername }}",
      "LIKE_HIS_OWN": "a aimé sa nouvelle",
      "LIKE_HIS_OWN_BIO": "a aimé sa nouvelle de {{ bioUsername }}"
    },
    "USER": {
      "SHARE": "a rejoint Famicity",
      "COMMENT": "a commenté votre inscription à Famicity",
      "COMMENT_OTHER": "a commenté l'inscription à Famicity de {{ username }}",
      "COMMENT_HIS_OWN": "a commenté son à Famicity",
      "LIKE": "a aimé votre inscription à Famicity",
      "LIKE_HIS_OWN": "a aimé son inscription à Famicity",
      "LIKE_OTHER": "a aimé l'inscription de {{ username }} à Famicity",
      "BIRTHDAY": "fête son anniversaire aujourd'hui",
      "INVITATION": "souhaite vous inviter"
    },
    "INVITATION": {
      "SHARE": "souhaite vous inviter"
    },
    "EVENT": {
      "SHARE": "vous a invité à un événement {{ name }}",
      "COMMENT": "a commenté votre événement {{ name }}",
      "COMMENT_OTHER": "a commenté l'événement de {{ username }}",
      "COMMENT_HIS_OWN": "a commenté son événement {{ name }}",
      "LIKE": "a aimé votre événement {{ name }}",
      "LIKE_HIS_OWN": "a aimé son événement {{ name }}"
    },
    "AVATAR": {
      "SHARE": "a modifié sa photo de profil",
      "SHARE_BIO": "a modifié la photo de profil de {{ bioUsername }}",
      "COMMENT": "a commenté votre photo de profil",
      "COMMENT_OTHER": "a commenté la photo de profil de {{ username }}",
      "COMMENT_OTHER_BIO": "a commenté la photo de profil de {{ bioUsername }}",
      "COMMENT_BIO": "a commenté votre photo de profil de {{ bioUsername }}",
      "COMMENT_HIS_OWN": "a commenté sa photo de profil",
      "COMMENT_HIS_OWN_BIO": "a commenté la photo de profil de {{ bioUsername }}",
      "LIKE": "a aimé votre photo de profil",
      "LIKE_OTHER": "a aimé la photo de profil de {{ username }}",
      "LIKE_OTHER_BIO": "a aimé la photo de profil de {{ bioUsername }}",
      "LIKE_BIO": "a aimé votre photo de profil de {{ bioUsername }}",
      "LIKE_HIS_OWN": "a aimé sa photo de profil",
      "LIKE_HIS_OWN_BIO": "a commenté la photo de profil de {{ bioUsername }}"
    },
    "COMMENT": {
      "LIKE": "a aimé votre commentaire",
      "LIKE_OTHER": "a aimé le commentaire de {{ name }}",
      "LIKE_HIS_OWN": "a aimé son commentaire"
    },
    "NOTHING_YET": "Vous n'avez actuellement aucune notification.",
    "RETRIEVE_ERROR": "Une erreur a eu lieu lors de la récupération de vos notifications. Vous pouvez rafraîchir la page et tenter de les récupérer à nouveau."
  },
  "X_COMMENTS": "{NUM} {NUM, plural, one{commentaire} other{commentaires}}",
  "THEY_LIKE_ALBUM": "Ils aiment l'album",
  "THEY_LIKE_PHOTO": "Ils aiment la photo",
  "THEY_LIKE_AVATAR": "Ils aiment la photo",
  "THEY_LIKE_POST": "Ils aiment la nouvelle",
  "THEY_LIKE_EVENT": "Ils aiment l'événement",
  "THEY_LIKE_USER_ARRIVAL": "Ils aiment son arrivée sur Famicity",
  "THEY_LIKE_COMMENT": "Ils aiment le commentaire",
  "SHARED_ALBUMS": "Les albums partagés par vos proches",
  "COOKIES_TITLE": "Cookies",
  "COOKIES_NOTIFICATION_TITLE": "Qu'est-ce qu'un cookie ?",
  "COOKIES_NOTIFICATION": "En poursuivant votre navigation sur ce site, vous acceptez l'utilisation de <a href=\"/cookies\">cookies</a> pour personnaliser votre navigation.",
  "COOKIES_INFORMATION_1": "<a href=\"/\">Famicity.com</a> peut installer des cookies sur votre navigateur Web lorsque vous utilisez nos services. Les cookies sont indispensables au bon fonctionnement d'Internet et sont utilisés par la majorité des grands sites web. Un cookie est un petit fichier texte envoyé à votre navigateur par les sites Web si votre configuration le permet. Ce cookie contient des informations sur votre utilisation du service telles qu’un token pour vous identifier, votre langue de prédilection et d'autres paramètres. Cela permet à <a href=\"/\">famicity.com</a> de vous reconnaître, d'améliorer votre usage et de sécuriser son service.",
  "COOKIES_INFORMATION_2": "La plupart des navigateurs Internet acceptent automatiquement les cookies. Vous pouvez configurer votre navigateur, en modifiant ses paramètres, pour arrêter d'accepter les cookies ou pour qu'il vous alerte avant d'accepter un cookie des sites que vous visitez. Néanmoins, sans cookies, il sera alors impossible de vous connecter sur votre compte <a href=\"/\">famicity.com</a> car il s'agit de la méthode qui permet de valider votre connexion.",
  "COOKIES_INFORMATION_3": "Attention : en refusant les cookies,  vous ne pourrez pas utiliser les produits ou services <a href=\"/\">famicity.com</a> nécessitant que vous soyez connecté.",
  "PROFILE_EDIT_TREE_LOCKED_ERROR_MSG": "Vous ne pouvez pas modifier ce profil. Suite à une fusion ou un import Gedcom, votre arbre est en cours de modification.",
  "GEDCOM_IMPORT_OPTION_ERASE_TREE": "Je souhaite que mon arbre Famicity soit supprimé et soit remplacé par l'arbre créé à partir de mon fichier Gedcom.",
  "IMPORT_FAILED_INVALID_GEDCOM": "Import échoué. Fichier Gedcom Invalide. Pour en savoir plus, <a class='standard-green-c underline' href='/settings/contact'>contactez nous</a>",
  "IMPORT_FAILED_UNMATCHING_USER": "Import échoué. Impossible de trouver un individu avec votre nom, prénom et date d'anniversaire dans le fichier Gedcom. Pour en savoir plus, <a class='standard-green-c underline' href='/settings/contact'>contactez nous</a>",
  "ROTATE_LEFT": "Rotation gauche",
  "ROTATE_RIGHT": "Rotation droite",
  "IMPORT_FAILED_INVALID_GEDCOM": "Import échoué. Fichier Gedcom Invalide. Pour en savoir plus, <a class='standard-green-c underline' href='/settings/contact'>contactez nous</a>",
  "IMPORT_FAILED_UNMATCHING_USER": "Import échoué. Impossible de trouver un individu avec votre nom, prénom et date d'anniversaire dans le fichier Gedcom. Pour en savoir plus, <a class='standard-green-c underline' href='/settings/contact'>contactez nous</a>",
  "LIKED_YOUR_ALBUM": "a aimé votre album",
  "YOU_LIKED_YOUR_ALBUM": "avez aimé votre album",
  "LIKED_OTHER_ALBUM": "a aimé cet album",
  "YOU_LIKED_OTHER_ALBUM": "avez aimé cet album",
  "LIKED_YOUR_PHOTO": "a aimé votre photo",
  "YOU_LIKED_YOUR_PHOTO": "avez aimé votre photo",
  "LIKED_OTHER_PHOTO": "a aimé cette photo",
  "YOU_LIKED_OTHER_PHOTO": "avez aimé cette photo",
  "LIKED_YOUR_AVATAR": "a aimé votre avatar",
  "YOU_LIKED_YOUR_AVATAR": "avez aimé votre avatar",
  "LIKED_OTHER_AVATAR": "a aimé cet avatar",
  "YOU_LIKED_OTHER_AVATAR": "avez aimé cet avatar",
  "LIKED_YOUR_POST": "a aimé votre nouvelle",
  "YOU_LIKED_YOUR_POST": "avez aimé votre nouvelle",
  "LIKED_OTHER_POST": "a aimé cette nouvelle",
  "YOU_LIKED_OTHER_POST": "avez aimé cette nouvelle",
  "LIKED_YOUR_EVENT": "a aimé votre événement",
  "YOU_LIKED_YOUR_EVENT": "avez aimé votre événement",
  "LIKED_OTHER_EVENT": "a aimé cet événement",
  "YOU_LIKED_OTHER_EVENT": "avez aimé cet événement",
  "LIKED_YOUR_ARRIVAL": "a aimé votre arrivée sur Famicity",
  "YOU_LIKED_YOUR_ARRIVAL": "avez aimé votre arrivée sur Famicity",
  "LIKED_OTHER_ARRIVAL": "a aimé son arrivée sur Famicity",
  "YOU_LIKED_OTHER_ARRIVAL": "avez aimé son arrivée sur Famicity",
  "LIKED_YOUR_COMMENT": "a aimé votre commentaire",
  "YOU_LIKED_YOUR_COMMENT": "avez aimé votre commentaire",
  "LIKED_OTHER_COMMENT": "a aimé ce commentaire",
  "YOU_LIKED_OTHER_COMMENT": "avez aimé ce commentaire",
  "I_LIKE": "J'aime",
  "I_DISLIKE": "Je n'aime plus",
  "IMPORT_FAILED_BAD_ENCODING": "Import échoué. Encoding de fichier incorrect (UTF-8, ISO-8859-1 ou US-ASCII uniquement). Pour en savoir plus, contactez-nous. Pour en savoir plus, <a class='standard-green-c underline' href='/settings/contact'>contactez nous</a>",
  "IMPORT_FAILED_BAD_CONTENT_TYPE": "Import échoué. Content-type de fichier incorrect (text/plain ou text/x-c++ uniquement). Pour en savoir plus, <a class='standard-green-c underline' href='/settings/contact'>contactez nous</a>",
  "UNSUBSCRIPTION": {
    "CONTACT": "Vous rencontrez des difficultés ? Avez-vous essayé de nous contacter ? Nous ferons notre maximum pour répondre à vos questions.",
    "INSTRUCTIONS": "En supprimant votre compte, toutes vos données et informations seront supprimées. Afin d'améliorer FAMICITY, pouvez-vous nous expliquer les raisons de votre départ :"
  },
  "I_STAY": "Finalement, je reste",
  "GEDCOM_UPLOAD_ONGOING": "Attention, vous n'avez pas fini de télécharger votre fichier Gedcom. Souhaitez-vous annuler le téléchargement ?",
  "GEDCOM_NOT_VALIDATED": "Attention, vous n'avez pas validé votre import Gedcom. Souhaitez-vous annuler le téléchargement ?",
  "GEDCOM_UPLOAD_SECOND_ACCESS_INSTRUCTIONS": "Pour fusionner votre fichier Gedcom avec votre arbre Famicity, merci de valider votre import.",
  "STAY_HERE": "Rester ici",
  "CANCEL_MY_IMPORT": "Annuler mon import",
  "CONTINUE_MY_IMPORT": "Continuer mon import",
  "LOADING": "Chargement...",
  "CLICK_HERE": "Cliquez ici",
  "IMPORT_CONTACTS": "Importez vos contacts",
  "CONTACTS_BEING_IMPORTED": "Vos contacts sont en cours d'import.",
  "CONTACTING_PROVIDER": "Connexion avec {{provider}}.",
  "CONTACTS_IMPORTED": "contacts importés.",
  "IMPORT_MUST_ACCEPT": "Vous devez accepter l'autorisation de votre compte mail pour que nous puissions importer vos contacts.",
  "IMPORT_ERROR": "Erreur lors de l'import de vos contacts.",
  "CLICK_HERE": "Cliquez ici",
  "GO_IN_SEARCH_FOR_YOUR_ANCESTORS": "Pars à la recherche de tes ancêtres ! Gratuitement.",
  "YOU": "Vous",
  "LIKE_SUCCESS_MSG": "Génial, vous aimez cette publication !",
  "UNLIKE_SUCCESS_MSG": "Vous n'aimez plus cette publication.",
  "SOCIAL_NETWORKS": "Réseaux sociaux",
  "RESET_PASSWORD_OAUTH_MSG": "Attention, vous venez de supprimer la connexion avec Facebook. Pour pouvoir vous connecter sur votre compte Famicity avec l'adresse : {{ email }}, merci de renseigner un mot de passe.",
  "BASELINE-SHARE-PICTURES": "Les photos de bébé enfin partagées avec toute la famille en privé et gratuitement !",
  "CREATE_ACCOUNT": "Créer mon compte",
  "ANTI_SPAM_MSG": "Pas de spam, pas de revente de vos données.",
  "BASELINE-SHARE-HISTORY": "Écrivez les souvenirs de votre enfant dans son journal et transmettez-lui. Gratuitement.",
  "BASELINE-SHARE-MEMORIES": "Et si vous transmettiez en privé et gratuitement l'histoire familiale à votre enfant en créant votre arbre généalogique ?",
  "CREATE_MY_TREE": "Créer mon arbre",
  "BASELINE-MY-STORY": "Mes récits, mes moments de vie partagés avec ma famille en privé et gratuitement.",
  "BASELINE-MY-FEED": "J'ai toujours plein d'histoires à raconter à mes petits enfants, maintenant je les ajoute toutes sur mon journal. Gratuitement.",
  "BASELINE-MY-MEMORIES": "Nous avons tous des souvenirs à partager, réunissez votre famille et partagez les vôtres en privé. Gratuitement.",
  "TREE_INTRO_POPUP_TITLE": "Bienvenue sur votre arbre généalogique !",
  "TREE_INTRO_POPUP_CONTENT": "Pour commencer sa construction, cliquez sur une case et choisissez qui vous souhaitez ajouter. Si vous avez besoin d'aide, n'hésitez pas à <a href='/settings/contact'>nous contacter</a>.",
  "SEE_WHO_LIKED_THAT": "Voir qui a aimé cette publication",
  "TITLE": {
    "PUBLIC": {
      "BASE": {
        "SIGNUP": "Votre histoire est un trésor à partager.",
        "SIGN-IN": "Connectez-vous et rejoignez vos proches"
      },
      "WELCOME": "Bienvenue sur Famicity ! Le réseau social de la famille",
      "TERMS": "Conditions d'utilisation de Famicity",
      "ABOUT": "Qui travaille pour Famicity",
      "FAMICITY-PRESENTATION": "Pourquoi utiliser Famicity comme réseau social familial ?",
      "PASSWORD_RECOVERIES": "Retrouver votre mot de passe Famicity",
      "PRIVACY": "Famicity est le réseau social qui respecte la vie privée",
      "ECONOMICAL-MODEL": "Quel est le modèle économique de Famicity ?",
      "CONTACT": "Contacter l'équipe famicity",
      "NEWS-FEED": "Retrouvez toutes les nouvelles de vos proches",
      "FAMILY-TREE": "Construire mon arbre généalogique gratuitement",
      "ALBUM": "Partager et sauvegarder mes albums photos",
      "DIRECTORY": "Créer facilement mon répertoire familial",
      "MAIL": "Echanger des messages privés avec mes proches",
      "CALENDAR": "Créer mon événement et inviter mes proches facilement",
      "PROFILE": "Créer un profil privé sur Famicity",
      "HELPS": "Besoin d'aide pour…",
      "HELPS-CONTACTS": "Aide - Comment fonctionne l'espace Annuaire",
      "HELPS-PROFILE": "Aide - Comment fonctionne l'espace Profil",
      "HELPS-CHAT": "Aide - Comment fonctionne l'espace Messagerie",
      "HELPS-ALBUMS": "Aide - Comment fonctionne l'espace Albums",
      "HELPS-EVENTS": "Aide - Comment créer un événement",
      "HELPS-HOME": "Aide - Comment fonctionne l'espace Actualités",
      "HELPS-RIGHTS": "Aide - Comment donner des droits",
      "HELPS-COMMENTS": "Aide - Comment commenter les publications",
      "HELPS-FUSIONS": "Aide - Comment fusionner mon arbre",
      "HELPS-ARTICLES": "Aide - Qu'est qu'une chronique ?",
      "HELPS-INVITATIONS": "Aide - Comment inviter mes proches à me rejoindre ?",
      "HELPS-BIOGRAPHY": "Aide - Comment écrire une biographie ?",
      "HELPS-PARAMETERS": "Aide - Comment paramétrer mon compte ?",
      "HELPS-BLOG": "Aide - Comment fonctionne l'espace journal ?",
      "HELPS-TREE": "Aide - Comment créer mon arbre généalogique ?",
      "HELPS-GEDCOM": "Aide - Comment importer mon fichier GEDCOM ?",
      "LANDING-MCDO": "Retrouver mes ancêtres et partager mon histoire",
      "COOKIES": "Qu'est-ce qu'un cookie ?"
    }
  },
  "DESCRIPTION": {
    "PUBLIC": {
      "BASE": {
        "SIGNUP": "Famicity permet aux familles du monde entier de partager de bons moments gratuitement ! Albums, arbre généalogique, calendrier, carnet d'adresses et bien plus, le tout en privé.",
        "SIGN-IN": "Se connecter sur Famicity permet de retrouver ses proches et partager de manière sécurisée, comme à la maison"
      },
      "WELCOME": "Famicity permet aux familles du monde entier de partager de bons moments gratuitement ! Albums, arbre généalogique, calendrier, carnet d'adresses et bien plus, le tout en privé.",
      "TERMS": "Famicity respecte l'ensemble des directives européennes sur le respect de la vie privée, la protection des mineurs et le droit à l'oubli.",
      "ABOUT": "Famicity est développé par une équipe motivée qui souhaite permettre à chacun de partager son hitoire et la transmettre de génération en génération",
      "FAMICITY-PRESENTATION": "Famicity permet de se donner des nouvelles, échanger des photos ou des albums, gérer l’organisation des événements familiaux, discuter en instantané et bien plus.",
      "PASSWORD_RECOVERIES": "Famicity est privé et pour vous connecter, vous devez disposer d'un identifiant et d'un mot de passe sécurisé.",
      "PRIVACY": "Le respect de la vie privée est très important pour nous. Vos informations sont confidentielles. Elles ne sont ni revendues ni exploitées commercialement.",
      "ECONOMICAL-MODEL": "Famicity est gratuit pour ses membres et possède un modèle économique basé sur le service, et non la publicité.",
      "CONTACT": "L'équipe Famicity est toujours disponible pour répondre à vos questions. Contactez l'équipe Famicity si vous avez besoin d'aide.",
      "NEWS-FEED": "Famicity est le meilleur réseau social pour échanger avec vos amis et votre famille en privé. Partager nouvelles, photos, évènements, et bien plus.",
      "FAMILY-TREE": "Créer mon arbre généalogique gratuitement et sans limites c'est possible avec Famicity. Construisez votre arbre et écrivrez les biographies de vos ancêtres.",
      "ALBUM": "Créez vos albums et partagez vos photos avec mes proches en privé. Famicity est gratuit et respecte la vie privée.",
      "DIRECTORY": "Créer mon annuaire familial afin de retrouver les coordonnées de chacun et créer mes évènements facilement.",
      "MAIL": "Famicity permet discuter avec sa famille et ses amis en toute confidentialité.",
      "CALENDAR": "Créer facilement mon événement pour organiser un mariage, un baptême, Noël, une Bar Mitzvah, des vacances, une sortie entre amis.",
      "PROFILE": "Sur famicity, votre profil est privé. Vos données peuvent enfin être partagées avec votre famille et vos amis sans que des intrus puissent les voir.",
      "HELPS": "Besoin d'aide sur Famicity ? Retrouver facilement les réponses aux questions que vous pouvez vous poser.",
      "HELPS-CONTACTS": "L'annuaire de Famicity permet de retrouver facilement les coordonnées d'un proche mais également de créer des groupes pour partager vos informations",
      "HELPS-PROFILE": "La page de profil de Famicity permet d'entrer quelques informations à destination de votre famille. Coordonnées, activités préférées, et bien plus",
      "HELPS-CHAT": "La messagerie interne de Famicity vous permet d'échanger des messages simplement avec une ou plusieurs personnes.",
      "HELPS-ALBUMS": "Sur Famicity, vous pouvez partager vos albums facilement. Vos photos sont sauvegardées et accessibles à tout moment. Elles peuvent également être partagées avec vos proches.",
      "HELPS-EVENTS": "Créer un événement sur Famicity est très simple grâce au calendrier. Vos fêtes de famille seront plus facile à organiser que jamais !",
      "HELPS-HOME": "L'ensemble des nouvelles partagées par vos proches sont affichées dans votre flux d'actuatlités. Retrouver les facilement.",
      "HELPS-RIGHTS": "Pour protéger vos informations, vous devez donner des droits à chacune de vos publications. Ainsi vos partages restent privés.",
      "HELPS-COMMENTS": "Vous pouvez ajouter un commentaire sur les photos, les albums, les nouvelles et tout autre publication de Famicity.",
      "HELPS-FUSIONS": "Fusionner vos arbres généalogiques simplement si l'un de vos proches a créer un arbre de son coté sans avoir répoondu à votre invitation.",
      "HELPS-ARTICLES": "Découvrez les chroniques de Famicity ! Un univers de conseils pour toute la famille.",
      "HELPS-INVITATIONS": "Découvrez comment inviter votre famille et vos amis sur Famicity.",
      "HELPS-BIOGRAPHY": "Famicity permet aux familles de construire leur arbre généalogique et écrire les biographies des ancêtres. Découvrez comment grâce à l'aide en ligne.",
      "HELPS-PARAMETERS": "Aide - Comment paramétrer mon compte ?",
      "HELPS-BLOG": "Le journal de Famicity permet d'écrire des nouvelles à votre famille et vos amis. Découvrez les nombreuses options cachées !",
      "HELPS-TREE": "Créer votre arbre généalogique gratuitement et partager l'ensemble des informations avec votre famille. L'arbre Famicity est compatible avec le format GEDCOM !",
      "HELPS-GEDCOM": "Découvrez comment créer votre arbre rapidement grâce à l'import GEDCOM.",
      "LANDING-MCDO": "Pour retrouver vos ancêtres, construire votre abre généalogique et bien plus, inscrivez-vous sur Famicity. Gratuit et simple d'utilisation pour toute la famille.",
      "COOKIES": "Les cookies sont indispensables au bon fonctionnement d'Internet et sont utilisés par la majorité des grands sites web"
    }
  },
  "SEE_MY_PROFILE": "Voir mon profil",
  "SEE_MY_ALBUMS": "Voir mes albums",
  "SEE_MY_DIARY": "Voir mon journal",
  "SEE_MY_TREE": "Voir mon arbre",
  "YOU_ARE_IN_THE_TREE_OF": "Vous êtes actuellement sur l'arbre de <a class='standard-green-c' href='{{ href }}'>{{ user_name }}</a>",
  "RELATIVE_ADD_RESTRICTION": "Vous pouvez ajouter des personnes uniquement dans votre arbre.",
  "YOU_SELECTED": "Vous avez sélectionné",
  "INTERNAL_HEADER": {
    "TOOLTIPS": {
      "NOTIFICATIONS": "Mes notifications",
      "HELP": "Aide",
      "SETTINGS": "Mes réglages",
      "SIGN_OUT": "Me déconnecter"
    },
    "SEARCH": {
      "PLACEHOLDER": "Recherche sur Famicity"
    }
  },
  "HOME": {
    "HAS_FEW_CONTACTS": {
      "TOOLTIP": {
        "MAIN": "Cette page est vide pour le moment. Mais ne vous inquiétez pas, elle se complètera avec les publications que vos proches déposeront.",
        "INVITE_THEM": "Commencez par les inviter à vous rejoindre.",
        "CLICK_HERE": "Cliquez ici."
      },
      "LEFT_BLOCK": {
        "TITLE": "Inviter mes proches",
        "TEXT": "Vous pouvez inviter vos proches en important votre carnet d’adresses ou leur envoyant une invitation.",
        "ALREADY_HERE": "Ils sont peut-être déjà sur Famicity, invitez-les à vous rejoindre !",
        "IMPORT_CONTACTS": "Importer mes contacts",
        "INVITE_ALL": "Inviter tous mes proches"
      }
    }
  },
  "CLICK_TO_SEND_MESSAGE": "Cliquer pour lui envoyer un message",
  "CHAT": {
    "SEARCH": "Rechercher",
    "INSTANT_CHAT": "Discussion instantanée",
    "WENT_ONLINE": "vient de se connecter sur la discussion",
    "SENT_MESSAGE": "vous a envoyé un message",
    "OFFLINE_USER": "Cet utilisateur n'est pas connecté actuellement.",
    "OFFLINE_USER_SEND_MESSAGE": "Envoyez-lui un message",
    "SENT_AGO": "Dernier message",
    "NO_CONTACT": "Vous n'avez aucun contact pour le moment.",
    "INVITE_THEM": "Invitez-les à vous rejoindre !",
    "WRITE_INSTRUCTIONS": "Utilisez le champ ci-dessous pour écrire à {{username}}",
    "WRITE": "Écrire"
  },
  "DIRECTORY": {
    "INVITATION": {
      "TUTORIAL_POPUP_TITLE": "Il est temps de réunir vos proches !",
      "TUTORIAL_POPUP_TEXT": "<p>Pour vous donner des nouvelles, partager vos photos, créer des évènements et compléter votre arbre généalogique, il faut maintenant inviter votre famille et vos amis !</p><p>Rien de plus simple, cliquez sur le bouton ci-dessous et laissez-vous guider :-)</p>",
      "TUTORIAL_POPUP_BTN": "Inviter mes proches",
      "ACCEPTED": "Acceptée",
      "DECLINED": "Refusée",
      "DELETED": "Supprimée",
      "PENDING_NUMBER": "Vous avez {number} {number, plural, one{invitation} other{invitations}} en attente !",
      "AWAITING": "Vos proches attendent votre réponse avec impatience !",
      "BETTER_NOT_ALONE": "Famicity, c'est quand même mieux à plusieurs !",
      "BETTER_NOT_ALONE_INVITE_THEM": "<strong>Invitez vos proches</strong> à vous rejoindre et <strong>partagez</strong> ensemble vos meilleures publications.",
      "SENT_ERROR": "Une erreur a eu lieu lors de la récuperation de vos invitation envoyées.",
      "RECEIVED_ERROR": "Une erreur a eu lieu lors de la récuperation de vos invitation reçues.",
      "NO_MORE": "Oups, il semble que votre invitation ait disparue ! Ne vous inquiétez pas, vous pouvez quand même vous inscrire :-)"
    },
    "SELECT_TO_DELETE": "Sélectionnez les contacts que vous souhaitez supprimer, puis cliquez sur \"Supprimer\"",
    "NO_USER_TO_DELETE": "Vous n'avez aucun contact à supprimer de votre annuaire.",
    "SUCCESSFULY_REMOVED": "Les contacts sélectionnés ont bien étés supprimés",
    "DELETE_SEVERAL": "Suppression multiple",
    "AMONG_MY_CLOSES": "Fait partie de vos proches.",
    "NOT_AMONG_MY_CLOSES": "Inscrit{GENDER, select, male{} female{e} other{(e)}} sur Famicity mais ne fait pas partie de vos proches.",
    "CONFIRM_UNBLOCK": "Voulez-vous débloquer cet utilisateur ?",
    "CONFIRM_INVITE": "Voulez-vous inviter cet utilisateur ?",
    "CONFIRM_DELETE_INVITATION": "Voulez-vous supprimer cette invitation ?",
    "BLOCKED": "Vous avez bloqué ce contact.",
    "RESEND_INVITATION": "Renvoyer une invitation",
    "INVITATION_SENT_ON": "Invitation envoyée le",
    "ADD_GROUP": "Ajouter à un groupe",
    "WARNING": {
      "INVALID_EMAIL": "L'adresse renseignée ne semble pas être valide.",
      "NO_ANSWER": "N'a pas répondu à votre invitation envoyée il y a plus de deux semaines.",
      "NO_GROUP": "Cet utilisateur ne fait partie d'aucun groupe."
    },
    "USER_GROUPS": "Groupes de {{firstName}}"
  },
  "HEADER": {
    "SIGN_UP": "S'inscrire",
    "HOME": "Actualités",
    "PROFILE": "Profil",
    "TREE": "Arbre",
    "MAIL": "Messagerie",
    "DIRECTORY": "Annuaire",
    "ALBUMS": "Albums",
    "DIARY": "Agenda",
    "JOURNAL": "Journal"
  },
  "PRESENTATION": {
    "BANNER": {
      "TITLE": "<span class=\"fa fa-chevron-down\"></span> Un lieu unique pour <em>écrire et partager</em> votre histoire <span class=\"fa fa-chevron-down\"></span>"
    },
    "SLIDE_WHAT": {
      "TITLE": "<span class=\"fa arrow\"></span> Un lieu unique pour <em>écrire et partager</em> votre histoire <span class=\"fa arrow\"></span>",
      "TEXT": "<p>Nous vivons tous des événements uniques dans nos vies qui méritent d’être sauvegardés et transmis aux personnes que nous aimons.</p> <p>Famicity vous aide à réunir vos proches pour raconter ces histoires, d’hier ou d’aujourd’hui <strong>de façon ludique</strong> !</p>"
    },
    "SLIDE_TREE": {
      "TITLE": "Construisez <em>votre arbre</em> avec vos proches",
      "TEXT": "<p>Famicity est compatible avec les logiciels de généalogie : Geneanet, MyHeritage, Genealogie.com, Heredis, etc. En quelques clics, <strong>importez votre fichier Gedcom</strong>, synchronisez vos recherches et rendez-les accessibles à vos enfants et petit-enfants !</p>"
    },
    "SLIDE_SHARE": {
      "TITLE": "Mettre en commun de <em>véritables trésors</em>",
      "TEXT": "<p>Toute votre famille va enrichir l'arbre familial. C’est l’occasion de sortir les <strong>anciennes photos</strong> et les <strong>documents</strong> des boîtes à chaussures.</p> <p>Ainsi, ils seront à disposition de tous ! Ils compléteront les <strong>espaces biographiques</strong> et chacun fera de grandes découvertes !</p>"
    },
    "SLIDE_FUSION": {
      "TITLE": "Reliez <em>les branches</em> de votre arbre",
      "TEXT": "<p>Grâce à une technologie exclusive, Famicity vous permet de <strong>fusionner</strong> les ascendances et les descendances de votre famille. Importez vos Gedcom et admirez le résultat.</p>",
      "BOTTOM_LINE": "<h2>L’arbre le plus important de Famicity<br>compte déjà <em>{{count|number}}</em> personnes !</h2>"
    },
    "SLIDE_PRIVACY": {
      "TITLE": "Vos données<br>restent <em>votre propriété</em>",
      "FOUNDER_QUOTE_1": "<p>Famicity a été conçu comme un site bancaire. Ce que l’on y trouve c’est l’histoire de ses proches et, pour moi, c’est très précieux</p> <cite><em>Guillaume</em> Co-fondateur / CEO</cite>",
      "FOUNDER_QUOTE_2": "<p>Sur Famicity, je peux partager les photos de mon enfant de manière privée. Elles sont partagées uniquement aux proches que j'ai autorisé et ne seront jamais indexées et ça, ça change tout.</p> <cite><em>Jérôme</em> Co-fondateur / CTO</cite>"
    },
    "SLIDE_ENGAGE": {
      "TITLE": "<em>{{count|number}}</em><br>familles nous font confiance !",
      "TEXT": [
        "<p>...Après 10 ans de sommeil dans des cartons mon arbre généalogique a enfin trouvé un site qui lui a permis de se développer et la manière collaborative de ce site lui a permis de doubler voire tripler les personnalités qui le composent.</p> <cite>Michel. R</cite>",
        "<p>…La mobilité étant le point phare depuis quelque temps maintenant, l’application mobile est arrivée à son tour, pour le bonheur des plus jeunes de nos familles respectives ou les « vieux Geeks » comme moi même.</p> <cite>Yvéric C.</cite>",
        "<p>Famicity est super simple d’utilisation, très convivial et ne cesse de nous impressionner par ses aptitudes. Les plus vieux d’entre nous s’en servent parfaitement sans aucune aide et ont, de par cette expérience,  l’impression d’être « à la page », d’être toujours là. Un sentiment qui réconforte !</p> <cite>Yvéric C.</cite>",
        "<p>Éparpillés aux quatre coins du monde, chacun peut suivre l'évolution de la famille et leurs activités. Aujourd’hui, l'essentiel de notre communication passe par Famicity, les invitations à dîner chez les uns, les photos des enfants des autres ou celles de voyages, mais aussi les posts pour célébrer les anniversaires... tout y est !</p> <cite>Perrine. LB</cite>",
        "<p>Cet été, notre mamie nationale, celle qui nous rassemble depuis l’enfance, s’est vu offrir une tablette pour ses 83 ans ! Son dernier souhait… qu’on lui télécharge l'appli !!! Bon sang, c'est simple on est dingue de Famicity, alors merci !!</p> <cite>Perrine. LB</cite>",
        "<p>Vraiment super !! Un lien avec la famille ou les amis dont on ne peut se passer.</p> <cite>V. R.</cite>",
        "<p>Étant une maman qui a 2 enfants à l'étranger, je suis heureuse de les avoir souvent grâce à vous. Mille fois MERCI!!!!!!! </p> <cite>Catherine D.</cite>"
      ],
      "TITLE2": "<em>Et vous ? Prêt à écrire votre histoire ?</em>",
      "BUTTON": "Créer mon compte"
    }
  },
  "COMMON": {
    "RIGHTS": {
      "NO_ACCESS": "Vous n'avez pas les droits nécessaires pour accéder à cet élément."
    },
    "POPIN": {
      "ARE_YOU_SURE": "Êtes-vous sûr ?"
    }
  },
  "PUBLIC": {
    "SIGN_OUT": {
      "TAKE_FAMICITY_ANYWHERE": "Emportez famicity partout avec vous !",
      "AVAILABLE_SMART_TAB": "L'application est disponible <strong>gratuitement</strong> sur smartphones et tablettes !"
    }
  },
  "FACEBOOK_CONNECT_FAILED": "Echec de la connexion facebook",
  "LOCALE_NOT_AVAILABLE_YET": "Ce contenu n'est pas encore disponible dans votre langue.",
  "TREE": {
    "MY_TREE": "Mon arbre",
    "POPUP": {
      "ADD_SECOND_PARENT": "Ajouter un 2nd parent"
    },
    "SEARCH": {
      "TITLE": "Recherche dans l'arbre",
      "RESULT_COUNT": "Recherche ({count} {count, plural, one{résultat} other{résultats}})",
      "SHOW_OPTIONS": "Afficher les options",
      "HIDE_OPTIONS": "Masquer les options",
      "ERASE_CRITERIA": "Effacer les crières",
      "PLACE": "Lieu",
      "YEAR": "Année",
      "NO_RESULT": "Aucun résultat",
      "IN": "à {{ place }}",
      "BORN": "Née"
    },
    "MATCHING": {
      "TITLE": "Mon espace invitation",
      "WISH_INVITE": "Souhaitez-vous l'inviter ?",
      "DO_NOT_INVITE": "Ne pas inviter",
      "SENT_SUCCESS": "{{userName}} a bien été invité(e) à rejoindre l'arbre",
      "NOT_INVITED": "Votre choix a bien été pris en compte",
      "NOTHING": "Dans cet espace, vous retrouverez les personnes de votre annuaire qui correspondent à un profil de votre arbre ! Vous pourrez ainsi les inviter à rejoindre votre arbre !"
    }
  },
  "AVATAR": {
    "SEE_PROFILE": "Voir le profil",
    "SEE_PROFILE_OF": "Voir le profil de {{user}}",
    "MY_AVATAR": "Ma photo de profil",
    "USER_AVATAR": "La photo de profil de {{firstName}}",
    "PREVIEW": "Aperçu"
  },
  "PROFILE": {
    "TITLE": "Profil",
    "INVITE_TEXT": "Pour commencer à partager avec {{ firstName }}, vous pouvez l'inviter à rejoindre Famicity en cliquant sur le bouton.",
    "HAS_NO_AVATAR": "{username} n'a pas encore de photo de profil.",
    "RETURN_PROFILE": "Retourner sur son profil"
  },
  "SETTINGS": {
    "TITLE": "Paramètres",
    "EMAIL_NOTIFICATIONS": {
      "NOTIFICATIONS_PAGE_TITLE": "Mes notifications",
      "NOTIFICATIONS_FILTERS_TITLE1": "Je souhaite recevoir :",
      "NOTIFICATIONS_FILTERS_TITLE2": "Être averti(e) lorsque quelqu'un...",
      "NOTIFICATIONS_PER_DAY": "Je souhaite limiter le nombre de mails que Famicity m'envoie",
      "NOTIFICATIONS_PER_WEEK": "Je souhaite recevoir un résumé de l'activité de mes proches par semaine",
      "LIKE": "Aime une de mes publications",
      "NEW_PUBLICATION": "Partage une nouvelle publication",
      "NEW_ALBUM": "Partage un nouvel album",
      "NEW_COMMENT": "Écrit un nouveau commentaire",
      "NEW_MAIL": "Écrit un nouveau courrier",
      "INVITAION_RESPONSE": "Répond à une invitation",
      "EVENT_INVITATION": "M'invite à un événement",
      "EVENT_RESPONSE": "Répond à un événement",
      "EVENT_CHANGE": "Modifie un événement auquel je participe",
      "EVENT_DESTROY": "Annule un événement auquel je devais participer",
      "FAMICITY_NEWSLETTERS": "Les newsletters de Famicity",
      "BIRTHDAY_REMINDERS": "Les rappels d'anniversaire",
      "HELP_MAIL": "Les mails d'aide",
      "AVATAR": "Modifie son avatar",
      "EVENT_REMINDER": "Les rappels d'événement"
    },
    "SOCIAL_NETWORKS": {
      "INFO": "Activez votre compte Facebook pour l'utiliser comme identifiant sur Famicity.",
      "NOTE": "Note : Dans le cadre du respect de votre privée, aucune donnée ajoutée sur Famicity ne sera transmise à ce réseau."
    }
  },
  "SEARCH": {
    "TITLE": "Recherche",
    "FILTER": {
      "TITLE": "Votre recherche avancée",
      "SEARCH_AMONG": "Rechercher parmi :",
      "CLOSES": "Mes proches",
      "DIRECTORY": "Mon annuaire",
      "MEMBERS": "Les membres de Famicity"
    },
    "AT_LEAST_CHARACTERS": "Veuillez saisir au moins { minLength } {count, plural, one{caractère} other{caractères}}.",
    "NO_RESULTS_FOUND": "Aucun résultat trouvé.",
    "ADVANCED": "Recherche avancée",
    "SEE_OTHER": "Voir les autres membres",
    "NO_RESULT_FULL": "Votre recherche n'a donné <strong>aucun résultat</strong>.<br/>Vérifiez l'orthographe ou essayez avec un autre nom.",
    "RESULT_COUNT": "{ count } {count, plural, one{résultat} other{résultats}}",
    "BIO_PROFILES": "Profils biographiques",
    "FOUND_IN_TREE": "Trouvés dans votre arbre."
  },
  "FUSION": {
    "BETA_WARNING": "La fusion d'arbre généalogique est un processus très complexe. Elle est actuellement en version beta. <a href=\"http://wp.me/po91J-zw\" target=\"_blank\">Cliquez ici</a> pour en savoir plus",
    "WAITING_MERGE": "En attente de l'unification de deux comptes."
  },
  "STORY": {
    "TEXT_PLACEHOLDER": "Écrire mon histoire {vowel, select, true{d'} other{de }}{ month }",
    "LEFT_BLOCK": {
      "TITLE": "Histoire {vowel, select, true{d'} other{de }}{ month }",
      "I_PARTICIPATE": "Je participe à l'histoire",
      "CLOSES_PARTICIPATED": "De vos proches (voir)",
      "FAMICITY_PARTICIPATED": "Membres de Famicity",
      "READ_MORE": "Lire la suite",
      "THEY_PARTICIPATED": "Ils ont participé : ",
      "ALL_STORIES": "Toutes les histoires",
      "SEE_ALL_STORIES": "Voir toutes les histoires"
    },
    "WHAT_IS_IT": {
      "TITLE": "Qu'est ce qu’une histoire ?",
      "TEXT": "Les histoires sont des questions auxquelles nous vous invitons à répondre pour que vos proches puissent vous découvrir... et vice versa !",
      "LINK": "J'invite mes proches à participer"
    },
    "MESSAGE": {
      "TITLE": "Pourriez-vous répondre à cette question ?",
      "TEXT": "Bonjour,\nFamicity nous propose de mieux nous connaître ! Pour cela, il suffit de répondre à des questions appelées \"Les histoires\", chaque mois.\nJ'aimerais bien savoir ce que vous allez répondre à la question du mois : {{ link }}.\nJ'ai hâte de vous lire !\nÀ bientôt,\n"
    }
  },
  "MESSAGE": {
    "AND": "et"
  }
}
